{
  "menu": {
    "home": "PV-Check",
    "about": "Über uns",
    "service": "Dienstleistungen",
    "contact_us": "Kontaktiere uns",
    "term_and_condition": "Geschäftsbedingungen",
    "data_protection": "Datenschutz",
    "imprint": "Impressum",
    "call_now": "Jetzt anrufen"
  },
  "heading": {
    "use_ful_link": "Nützliche Links",
    "contact_us": "Kontaktieren Sie uns",
    "quote": "Kontakt",
    "readMeMore": "Mehr lesen",
    "timing": "Mo. - Sa.  9:00 - 19:00"
  },
  "home": {
    "main_heading": "<span class='coloredtext'>Willkommen beim kostenlosen </span> PV-Anbieter-Check!",
    "main_desc": "Wir helfen Ihnen gerne dabei, das beste Photovoltaik-Angebot für Ihre Bedürfnisse zu finden - komplett kostenlos und unverbindlich! Mit unserem speziellen Tool können Kunden und die richtigen Anbieter direkt in Kontakt treten.",
    "welcome": "Möchten Sie Ihr Projekt starten?",
    "description": "Die Entwicklung zuverlässiger und skalierbarer Softwarelösungen für jedes Betriebssystem, jeden Browser und jedes Gerät. Wir vereinen tiefgreifendes Branchenwissen und die neuesten IT-Entwicklungen, um maßgeschneiderte Lösungen und Produkte zu liefern, die perfekt zu den Bedürfnissen und dem Verhalten ihrer Benutzer passen.",
    "learn": "Erfahren Sie mehr"
  },
  "about": {
    "title": "Ein starkes Team",
    "description": "Gegründet im Jahr 2000 ist unser Unternehmen Anbieter von IT-Beratungs- und Softwareentwicklungsdienstleistungen. Als kleines KI-Produktunternehmen gestartet, haben wir uns zu IT-Dienstleistungen entwickelt und seitdem non-IT-Organisationen und Softwareproduktunternehmen geholfen, ihre Geschäftsleistung zu verbessern und schnell neue Kunden zu gewinnen.",
    "expertise": {
      "title": "Unsere Expertise",
      "mobile-dev": "Mobile Entwicklung",
      "web-dev": "Webentwicklung",
      "it": "IT-Beratung"
    }
  },
  "step1": {
    "heading": "<span class='coloredtext'>Ihre PV-Anbieterprüfung </span> in 10 Schritten -",
    "subheading": "Wo soll das Photovoltaik-System installiert werden?"
  },

  "rethinkenergy": {
    "rethinkheading": "<span class='coloredtext'>Energie neu </span> denken!",
    "subheading": "Wir vergleichen alle verfügbaren Anbieter und finden die beste Lösung für Sie!",
    "para": "Machen Sie sich mit Ihrer eigenen Photovoltaikanlage unabhängig und gestalten Sie eine nachhaltige und saubere Zukunft.",
    "rethinkenergy_page": {
      "first_heading": "PLANUNG EINES PV-SYSTEMAS",
      "fourth_heading": "DEN RICHTIGEN PARTNER FINDEN",
      "second_heading": "UNABHÄNGIGKEIT UND RENDITE",
      "third_heading": "EIGENSTROM FÜR E-MOBILITÄT",
      "click_here": "Hier klicken",
      "readMeMore": "Mehr lesen",
      "first_page": "Wir bieten einen hilfreichen und professionellen, Vermittlungsservice 'renevatec'. Unsere Firma spezialisiert sich darauf, Ihnen die besten Installationspartner in Ihrer Nähe vorzuschlagen. Mit renevatec können Sie verschiedene Angebote vergleichen, um das beste Preis-Leistungs-Verhältnis zu ermitteln. Ein guter Installationspartner wird nicht nur während der Installation Unterstützung bieten, sondern auch eine langfristige Garantie und Betreuung sicherstellen. Dies garantiert, dass Ihre Photovoltaikanlage optimal funktioniert und trägt zur nachhaltigen Energieversorgung Ihres Zuhauses bei. Wählen Sie einen Partner, der Sie kompetent durch den gesamten Prozess begleitet und investieren Sie in die Zukunft Ihrer Energieversorgung.",
      "second_page": "Wir von Renevatec haben uns darauf spezialisiert, privaten Haushalten und Unternehmen zu helfen, die ideale Photovoltaik-Lösung zu finden. Durch unseren kostenlosen und unverbindlichen Solar-Check ermitteln wir maßgeschneiderte Angebote, die perfekt zu Ihren Bedürfnissen passen. Steigende Energiekosten fordern innovative Lösungen, und Photovoltaik-Anlagen mit Stromspeichern bieten eine wirksame Antwort. Sie ermöglichen es Ihnen, unabhängig von steigenden Strompreisen zu sein, indem sie sauberen, selbst erzeugten Strom nutzen. PV-Anlagen wandeln Sonnenlicht direkt in elektrische Energie um. Ein Stromspeicher maximiert diese Nutzung, indem er tagsüber erzeugte Energie speichert und auch bei Dunkelheit oder schlechtem Wetter verfügbar macht.",
      "third_page": "Die Investition in eine Photovoltaikanlage mit Stromspeicher sichert nicht nur Unabhängigkeit von steigenden Strompreisen, sondern verspricht auch attraktive Renditen. Für Hausbesitzer, die ökologisch und finanziell profitieren möchten, ist dies eine zunehmend populäre Wahl. Ein gut dimensioniertes PV-System amortisiert sich meist in 10 bis 15 Jahren durch Einsparungen bei den Stromkosten. Nach dieser Phase beginnt die eigentliche Gewinnzeit, in der Anlagenbesitzer von Renditen zwischen 5 und 10 Prozent profitieren können, die aus den eingesparten Stromkosten und Vergütungen für eingespeisten Überschussstrom resultieren. Diese Investition stärkt nicht nur die finanzielle Zukunft, sondern fördert auch einen nachhaltigen Lebensstil.",
      "fourth_page": "Die Kombination von Fotovoltaik und Elektromobilität ist nicht nur wirtschaftlich vorteilhaft, sondern auch ökologisch bedeutsam. Die CO2-neutrale Nutzung von Solarstrom zum Laden von Elektrofahrzeugen verringert den persönlichen CO2-Fußabdruck und unterstützt die globalen Bemühungen gegen den Klimawandel. Zudem können überschüssige Energieerzeugungen aus einer gut dimensionierten Fotovoltaikanlage ideal für das Laden von Hybrid- oder Elektroautos verwendet werden, was die Betriebskosten dieser Fahrzeuge signifikant senkt. Angesichts der steigenden Energiepreise und des globalen Klimawandels bietet diese Integration eine zukunftsfähige Lösung für umweltbewusste Hausbesitzer."
    }
  },
  "advantages": {
    "heading": "<span class='coloredtext'>Ihre Vorteile durch </span> ein  PV-System:",
    "box": [
      {
        "heading": "Unabhängigkeit durch PV / Fotovoltaik",
        "image": "img/13_Unabhangigkeit.png",
        "thumbnail": "img/13_Unabhangigkeit.png",
        "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
        "page_link": "unabhangigkeit_durch_pv_fotovoltaik",
        "para": "Das System macht <br/> Sie unabhängig von steigenden <br/> Stromkosten."
      },
      {
        "heading": "Wertsteigerung einer Immobilie durch PV-Anlage ",
        "image": "img/13_Werterhohung.png",
        "thumbnail": "img/13_Werterhohung.png",
        "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
        "page_link": "wertsteigerung_einer_immobilie_durch_pv_anlage",
        "para": "Sie steigern den Wert <br/> Ihrer Immobilie erheblich mit <br/> einer PV-Anlage."
      },
      {
        "heading": "Wirtschaftlichkeit von PV-Anlagen und Energiemanagementsystemen",
        "image": "img/13_Wirtschaftlichkeit.png",
        "thumbnail": "img/13_Wirtschaftlichkeit.png",
        "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
        "page_link": "wirtschaftlichkeit_von_pv_anlagen_und_energiemanagementsystemen",
        "para": "Mit einer PV-Anlage haben Sie <br/> die Kontrolle über Ihren Strom und können <br/> sogar Gewinne erwirtschaften."
      }
    ],
    "ourtip": "<span class='coloredtext'>Unser Tipp:</span>",
    "para": "Weiterer Tipp: Der Stromanbieter TIBBER bietet dynamische Stromtarife und ist daher ideal für PV-Betreiber mit Stromspeicher. Weitere Informationen unter: https://tibber.com/de"
  },
  "advantages_page": {
    "first_page_image": {
      "heading": "Unabhängigkeit durch PV / Fotovoltaik",
      "image": "img/13_Unabhangigkeit.png",
      "thumbnail": "img/13_Unabhangigkeit.png",
      "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
      "para": "Die Energiekosten steigen kontinuierlich, und immer mehr Haushalte suchen nach nachhaltigen Lösungen, um diese Kosten zu senken und gleichzeitig umweltfreundlich zu handeln. Eine effektive Lösung bietet die Installation einer Photovoltaik-Anlage mit Stromspeicher in Ein- und Mehrfamilienhäusern. Dieses System ermöglicht es, unabhängig von den schwankenden Strompreisen zu werden und selbst erzeugten, grünen Strom zu nutzen. <br/><br/> Volle Kontrolle über die Energieversorgung <br/><br/> Mit einer PV-Anlage wird Sonnenenergie direkt in elektrische Energie umgewandelt, die im eigenen Haushalt genutzt werden kann. Der integrierte Stromspeicher spielt dabei eine entscheidende Rolle, da er die tagsüber gewonnene Energie speichert und diese auch nachts oder an bewölkten Tagen verfügbar macht. Besonders in den Monaten von Februar bis Oktober, wenn die Sonneneinstrahlung am stärksten ist, können Haushalte den Großteil ihres Strombedarfs durch selbst erzeugten Strom decken. <br/><br/>  Wirtschaftlichkeit und Umweltvorteile <br/><br/>  Neben der Unabhängigkeit von externen Stromlieferanten und den steigenden Energiekosten bietet die PV-Anlage mit Stromspeicher auch finanzielle Anreize. Überschüssige Energie, die nicht sofort verbraucht wird, kann ins öffentliche Netz eingespeist werden. Dafür erhalten die Anlagenbesitzer eine Vergütung, die aktuell bei etwa acht Cent pro Kilowattstunde liegt.<br/> Zusätzlich verstärkt sich der wirtschaftliche Nutzen, wenn ein Hybrid- oder Elektroauto im Haushalt integriert wird. Diese Fahrzeuge können mit der überschüssigen Energie geladen werden, was den Eigenverbrauch des selbst produzierten Stroms maximiert und somit die Kosten weiter reduziert.<br/> Förderung der Nachhaltigkeit <br/>Die selbst erzeugte Energie aus einer PV-Anlage ist CO2-neutral und trägt erheblich zur Reduktion der eigenen ökologischen Fußabdruck bei. Durch die Nutzung erneuerbarer Energien unterstützt jeder Haushalt mit einer solchen Anlage aktiv die Energiewende und fördert eine nachhaltige Zukunft. <br/>Fazit<br/> Die Installation einer PV-Fotovoltaikanlage mit Stromspeicher ist nicht nur eine wirtschaftlich kluge Entscheidung, sondern auch ein bedeutender Schritt hin zu einer nachhaltigen Lebensweise. Es geht nicht nur um die Unabhängigkeit eines einzelnen Haushalts, sondern um die breitere Vision einer umweltfreundlichen und nachhaltigen Gesellschaft. <br/>Durch den Einsatz dieser Technologien können wir aktiv dazu beitragen, unsere Umwelt zu schützen und gleichzeitig die Kosten für unseren täglichen Energieverbrauch zu senken. Die Investition in eine PV-Anlage und ein elektrisches Fahrzeug ist daher nicht nur eine Investition in die eigene Zukunft, sondern auch in die unserer gesamten Gesellschaft."
    },
    "second_page_image": {
      "heading": "Wertsteigerung einer Immobilie durch PV-Anlage ",
      "image": "img/13_Werterhohung.png",
      "thumbnail": "img/13_Werterhohung.png",
      "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
      "page_link": "wertsteigerung-einer-immobilie-durch-pv-anlage",
      "para": "Die Integration erneuerbarer Energien in die Haustechnik von Immobilien wird in den kommenden Jahren von einem Trend zu einem Standard. Besonders die Installation einer Fotovoltaikanlage mit Stromspeicher stellt eine einfache und kosteneffiziente Möglichkeit dar, diese Entwicklung voranzutreiben. Doch welche Vorteile bietet diese Technologie speziell in Bezug auf die Wertsteigerung einer Immobilie?<br/> <br/> Langfristige Rentabilität und Unabhängigkeit<br/> Eine PV-Anlage mit Stromspeicher ist nicht nur eine umweltfreundliche Lösung, sondern auch eine finanziell kluge Investition. Die Anlage generiert über Jahre hinweg Strom, was die Abhängigkeit von externen Energieversorgern reduziert und gleichzeitig die Energiekosten senkt. Diese Unabhängigkeit von steigenden Strompreisen ist ein enormer finanzieller Vorteil, der die Attraktivität und den Wert der Immobilie steigert.<br/> <br/> Amortisation und Rendite<br/> Die Kosten für die Installation einer PV-Anlage können durch die Einsparungen bei den Energiekosten und mögliche staatliche Förderungen innerhalb weniger Jahre amortisiert werden. Nach der Amortisationszeit beginnt die Anlage, eine Rendite abzuwerfen. Diese Rendite zeigt sich nicht nur in den laufenden Einsparungen, sondern auch in einem höheren Verkaufswert der Immobilie, sollte der Eigentümer sich entscheiden, diese zu veräußern.<br/> <br/> Steigerung des Immobilienwerts<br/> Immobilien, die mit einer modernen und effizienten Fotovoltaikanlage ausgestattet sind, haben auf dem Markt einen klaren Vorteil. Zukünftige Käufer sind zunehmend an nachhaltigen und energieeffizienten Häusern interessiert, was die Nachfrage und damit auch den Preis der mit einer PV-Anlage ausgestatteten Immobilien steigert. Zudem werden solche Immobilien oft schneller verkauft als vergleichbare Objekte ohne entsprechende technologische Ausstattung.<br/> <br/> Nachhaltigkeit als Mehrwert<br/> Die gesellschaftliche Bewegung hin zu mehr Nachhaltigkeit verstärkt den Wert einer mit einer Fotovoltaikanlage ausgestatteten Immobilie zusätzlich. Potenzielle Käufer bewerten solche Immobilien nicht nur nach ihrer Lage oder Größe, sondern auch nach ihrem ökologischen Fußabdruck. Eine PV-Anlage trägt somit nicht nur zur Energiebilanz bei, sondern auch zum grünen Image der Immobilie, was wiederum den Verkaufswert erhöht.<br/> <br/> Fazit<br/> Die Installation einer Fotovoltaikanlage mit Stromspeicher ist eine zukunftssichere Investition, die nicht nur die laufenden Kosten für Energie deutlich reduziert, sondern auch den Wert der Immobilie signifikant steigert. Angesichts des Trends zur Nachhaltigkeit und der steigenden Energiepreise ist diese Technologie eine weise Entscheidung für Immobilienbesitzer, die ihren Besitz modernisieren und gleichzeitig eine langfristige Wertsteigerung ihrer Immobilie sichern möchten."
    },
    "third_page_image": {
      "heading": "Wirtschaftlichkeit von PV-Anlagen und Energiemanagementsystemen",
      "image": "img/13_Wirtschaftlichkeit.png",
      "thumbnail": "img/13_Wirtschaftlichkeit.png",
      "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
      "page_link": "wirtschaftlichkeit_von_pv_anlagen_und_energiemanagementsystemen",
      "para": "Die Installation einer Photovoltaikanlage bietet nicht nur die Möglichkeit, umweltfreundliche Energie zu erzeugen, sondern auch die Chance, aktiv die eigenen Stromkosten zu senken und sogar Gewinne zu erwirtschaften. Ein Schlüsselaspekt dabei ist der Einsatz eines Energiemanagementsystems (EMG), das Ihnen volle Kontrolle über Ihr Fotovoltaiksystem, den Energiespeicher und den Zukauf von Strom gibt.<br/><br/> Optimale Nutzung in den dunklen Monaten<br/> Besonders in den lichtarmen Monaten November, Dezember und Januar ist ein intelligentes Energiemanagement entscheidend für die Wirtschaftlichkeit Ihres PV-Systems. In diesen Monaten, in denen die Sonneneinstrahlung minimal ist, ermöglicht das Energiemanagementsystem eine optimierte Nutzung des gespeicherten Stroms. In den Nachtstunden, wenn der Stromverbrauch im Netz gering ist und die Strompreise sinken, kann der Speicher kostengünstig aufgeladen werden. Dieser Strom wird dann tagsüber genutzt, wenn die Strompreise höher sind, was zu signifikanten Kosteneinsparungen führt.<br/><br/> Intelligentes Laden und Verbrauchen<br/> Das Energiemanagementsystem ermöglicht es Ihnen, Ihren Verbrauch so zu steuern, dass Sie Strom dann kaufen, wenn er am günstigsten ist, oft sogar kostenlos oder gegen eine Gutschrift, wenn das Netz Überkapazitäten aufweist. Dies geschieht häufig im Sommer, an windigen und sonnigen Tagen. Solche Systeme können smart eingestellt werden, sodass sie automatisch entscheiden, wann Strom gekauft oder gespeichert wird, basierend auf den von Ihnen festgelegten Preisschwellen.<br/><br/> Direkte Umleitung des Stroms in den Haushalt und das Elektroauto<br/> Ein weiterer Vorteil des Energiemanagementsystems ist die Möglichkeit, den direkt erzeugten Strom bei voller Sonneneinstrahlung und geringem momentanen Strombedarf im Haushalt effizient zu nutzen. Das System kann beispielsweise überschüssigen Strom automatisch in Ihr Elektroauto umleiten, was den Eigenverbrauch maximiert und die Abhängigkeit vom Netz weiter reduziert.<br/><br/> Fazit<br/> Die Kombination aus einer PV-Anlage und einem Energiemanagementsystem bietet eine robuste Lösung zur Maximierung der Wirtschaftlichkeit Ihrer Energieinvestition. Durch die effiziente Steuerung und Nutzung des selbst erzeugten sowie zugekauften Stroms können erhebliche Einsparungen realisiert und sogar Gewinne erwirtschaftet werden. Diese Technologien tragen nicht nur zur Reduktion Ihrer Stromrechnung bei, sondern fördern auch eine nachhaltige Lebensweise durch den verstärkten Einsatz erneuerbarer Energien."
    }
  },
  "inquery": {
    "heading": "Haben Sie Fragen?",
    "para": "Wir beantworten gerne kostenlos und unverbindlich alle Fragen zum Thema Photovoltaik. Füllen Sie einfach das Kontaktformular aus, und wir melden uns umgehend!"
  },
  "footer": {
    "para1": "Wir sind ein in Berlin ansässiges Unternehmen und haben uns auf Kunden spezialisiert, die an einer Photovoltaikanlage, Stromspeicherung oder der Erweiterung einer bestehenden PV-Anlage interessiert sind. <br/> Unser Team von Beratern verfügt über fundiertes Branchenwissen. <br/> Unsere Vision ist eine saubere Welt, nachhaltiges Leben und eine Kreislaufwirtschaft. <br/> Die CO2-neutrale und saubere Erzeugung Ihres eigenen Stroms hilft der Umwelt und Ihrem Geldbeutel. <br/> Sympathie - Vertrauen - Sicherheit - Ihr renovatec Team",
    "para": "© Copyright renevatec. Alle Rechte vorbehalten."
  },
  "stepform": {
    "main_heading1": "<span class='coloredtext'>Ihr PV-Anbieter-Check </span>  in 8 Schritten:",
    "laststep": "<h2 class='mt-2'>Fertig!</h2><p>Vielen Dank für Ihre Anfrage und Ihr Vertrauen! Wir freuen uns darauf, den richtigen Anbieter für Sie zu finden, und werden uns so schnell wie möglich bei Ihnen melden! <br/> <br/> Möchten Sie weitere Anfragen stellen? Klicken Sie einfach auf die Schaltfläche „Weitere Anfrage“. </p>",
    "laststep_error": "<h2 class='mt-2'> Ups! Etwas ist schiefgelaufen</h2><p>Es tut uns leid, aber es scheint, dass bei der Verarbeitung Ihrer Anfrage ein Problem aufgetreten ist. Bitte versuchen Sie es später erneut. Wenn das Problem weiterhin besteht, kontaktieren Sie gerne unser Support-Team für weitere Unterstützung.<br/><br/>Vielen Dank für Ihre Geduld.<br/><br/><hr/><br/><br/>Passen Sie diese Nachricht bei Bedarf gerne für Ihren spezifischen Kontext oder Ihre Plattform an.</p>",
    "formdata": {
      "step1": {
        "heading": "Wo soll das PV-System installiert werden?",
        "option1": "Einfamilienhaus",
        "option2": "Mehrfamilienhaus",
        "option3": "Gewerbegebäude",
        "option4": "Sonstiges"
      },
      "step2": {
        "heading": "Wie viel Platz steht Ihnen zur Verfügung?",
        "option1": "25 m2",
        "option2": "25 - 40 m2",
        "option3": "40 - 100 m2",
        "option4": "über 100 m2"
      },
      "step3": {
        "heading": "Um welche Art von Dach handelt es sich?",
        "option1": "Flachdach",
        "option2": "Satteldach",
        "option3": "Walmdach",
        "option4": "Sonstiges"
      },
      "step4": {
        "heading": "In welche Richtung zeigt Ihr Dach, Ihre  Dachseiten ?",
        "option1": "Süden",
        "option2": "Osten",
        "option3": "Westen",
        "option4": "Südwesten/Südosten"
      },
      "step5": {
        "heading": "Wie hoch ist Ihr Strombedarf?"
      },
      "step6": {
        "heading": "Wann möchten Sie das Projekt umsetzen?",
        "option1": "Sofort",
        "option2": "In 1 - 3 Monaten",
        "option3": "In 3 - 6 Monaten",
        "option4": "Unbestimmt"
      },
      "step7": {
        "heading": "Für welche Photovoltaikanlage interessieren Sie sich?",
        "option1": "PV + Speicher",
        "option2": "PV + Speicher + Energiemanagement",
        "option3": "PV-Erweiterung",
        "option4": "PV-Selbstaufbau"
      },
      "step8": {
        "heading": "Wie möchten Sie das Projekt finanzieren?",
        "option1": "Eigenkapital",
        "option2": "Finanzierung",
        "option3": "Beides",
        "option4": "Ratenkauf"
      },
      "step9": {
        "heading": "Wo befindet sich das Objekt?",
        "postal_code": "PLZ",
        "location": "Adresse",
        "street": "Straße",
        "no": "Nr.",
        "state": "Bundesland auswählen"
      },
      "step10": {
        "heading": "Wen können wir mit diesem Angebot ansprechen?",
        "Salutation": "Anrede",
        "firstname": "Vorname",
        "lastname": "Nachname",
        "telephone": "Telefon",
        "email": "E-Mail",
        "whatsapp": "WhatsApp",
        "mr": "Herr.",
        "mrs": "Frau.",
        "firma": "Firma",
        "organisation": "Organisation"
      }
    }
  },
  "button": {
    "btnNext": "Weiter",
    "btnBack": "Zurück",
    "btnsendRequest": "Anfrage senden",
    "btninquiry": "Weitere Anfrage"
  },
  "person_details": {
    "firstname": "Vorname",
    "lastname": "Nachname",
    "postal_code": "PLZ",
    "location": "Ort",
    "street": "Straße",
    "no": "Nr.",
    "Salutation": "Anrede",
    "telephone": "Telefon",
    "email": "Email",
    "telephone_error": "Die Telefonnummer muss 11-stellig sein.",
    "whatsapp": "WhatsApp",
    "regarding": "Betreffend",
    "yourmessage": "Ihre Nachricht",
    "sendmessage": "Nachricht senden"
  },
  "validation_msg": {
    "error_msg": "Bitte eingeben ",
    "Something_wrong": "Hoppla! Etwas ist schief gelaufen. Bitte versuchen Sie es später erneut.",
    "thankYou": "Erfolg! Ihr Formular wurde erfolgreich übermittelt. Unser Vertreter wird sich in Kürze bei Ihnen melden. Vielen Dank!"
  },
  "about_us_page": {
    "heading": "<span class='coloredtext'>Über  </span> uns!",
    "para": "Bei renevatec verpflichten wir uns, sowohl privaten Haushalten als auch Unternehmen zu helfen, die ideale Photovoltaik-Lösung zu finden. Durch unseren kostenlosen und unverbindlichen Solar-Check identifizieren wir maßgeschneiderte Angebote, die perfekt zu Ihren Bedürfnissen passen. Wir sind Ihre Experten für Photovoltaik-Lösungen! Möchten Sie mehr erfahren? Vereinbaren Sie jetzt einen Beratungstermin mit uns oder nutzen Sie unseren kostenlosen PV-Check."
  },
  "service_page": {
    "heading": "<span class='coloredtext'>Renevatec-  </span>  Unser Ansatz!",
    "para": "Unser Ziel ist es, Ihnen nicht nur Angebote zu präsentieren, sondern maßgeschneiderte Lösungen anzubieten, die genau auf Ihre individuellen Anforderungen zugeschnitten sind.",
    "list": "<ul className='list-group'> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Datenschutz:</strong> Ihre Daten werden vertraulich behandelt und nicht willkürlich an Dritte weitergegeben. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Erfahrung:</strong> Profitieren Sie von unserem langjährigen umfangreichen Branchenwissen. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Persönlicher Service:</strong> Unsere Experten stehen Ihnen zur Beantwortung all Ihrer Fragen zur Verfügung und arbeiten mit Ihnen zusammen, um die bestmögliche Lösung zu entwickeln. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Unabhängigkeit:</strong> Erlangen Sie Unabhängigkeit von steigenden Strompreisen und sichern Sie eine unabhängige Energieversorgung. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Wertsteigerung:</strong> Eine Investition in Photovoltaik steigert nicht nur Ihre Unabhängigkeit. Wir garantieren, dass sich jede PV-Anlage mit Speicher als einzige haustechnische Anlage amortisieren wird.</li> </ul>",
    "experties": "<strong> UNSERE EXPERTISE</strong> <p> Wir wissen, dass jedes Projekt einzigartig ist, und bieten daher persönliche Beratung durch unsere erfahrenen Experten. Nehmen Sie Kontakt mit uns auf! </p> <strong>Maßgeschneiderte Lösungen!</strong><br/> <p>IT-Beratung & Lösungen <br/> Webentwicklung<br/> Digitalisierung <br/>Zukunftsmanagement</p>"
  },
  "imprint": "<p> Impressum renevatec - eine Marke von: <br /> GTSports GmbH <br /> Eiswerderstr. 18, Geb&auml;ude 129 <br /> 13585 Berlin Deutschland <br /> Tel. 030 20 654716 <br /> <br /> E-Mail: info@grandtoursports.com <br /> Gesch&auml;ftsf&uuml;hrer: <br /> Thomas Richter <br /> Handelsregister: Amtsgericht Charlottenburg, HRB 204961 B <br /> Umsatzsteuer-Identifikationsnummer: DE 297945960 <br /> <br /> Verantwortlich gem&auml;&szlig; &sect; 55 RStV: <br /> Thomas Richter <br /> Eiswerderstr. 18, Geb&auml;ude 129 | 13585 Berlin <br /> Die Europ&auml;ische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie hier finden https://ec.europa.eu/consumers/odr/. <br /> Wir sind bereit, an einem au&szlig;ergerichtlichen Schlichtungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen. <br /> Zust&auml;ndig ist die Universalschlichtungsstelle des Bundes am Zentrum Schlichtung e.V., <br /> Stra&szlig;burger Stra&szlig;e 8, 77694 Kehl am Rhein, www.universalschlichtungsstelle.de. </p>",
  "agb": "<h1>AGB - Allgemeine Geschäftsbedingungen RENEVATEC IST EINE MARKE DER - GTSPORTS GMBH</h1> <h2>Anwendungsbereich</h2> <p>1.1. Die vorliegenden Allgemeinen Geschäftsbedingungen (nachfolgend 'AGB') der renevatec - GTSports GmbH gelten exklusiv für alle Geschäftsbeziehungen. Abweichende Bedingungen des Kunden erkennen wir nur an, wenn wir ihrer Geltung ausdrücklich schriftlich zustimmen.</p> <p>1.2. Im Sinne dieser AGB ist ein Verbraucher jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbstständigen beruflichen Tätigkeit zugeordnet werden können. Ein Unternehmer ist hingegen jede natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer gewerblichen oder selbständigen beruflichen Tätigkeit handelt.</p> <h2>Anfragenstellung</h2> <ul> <li>2.1. Durch das Stellen einer Anfrage für ein Produkt oder eine Dienstleistung bei renevatec - GTSports GmbH wird ein Vermittlungsvertrag etabliert, der bis zu vier Angebote von unseren Partnern umfasst. Diese Anfrage ist für den Kunden kostenfrei und unverbindlich, und eventuelle Provisionen für die Vermittlung werden ausschließlich von den Partnern getragen.</li> <li>2.2. Nach der Anfrage wird der Kunde von einem unserer Produktberater kontaktiert, um die Anfrage detailliert zu besprechen und bis zu vier geeignete Partner vorzuschlagen. Die Weiterleitung der Anfrage erfolgt nur mit Zustimmung des Kunden.</li> <li>2.3. Für bestimmte Produkte und Dienstleistungen kann ein Termin mit einem Partner vereinbart werden, der sich nach der Verfügbarkeit des Kunden und des Partners richtet.</li> <li>2.4. Kunden werden dazu angehalten, die Hinweise während des Vermittlungsprozesses zu beachten und können ihre Eingaben bis zur endgültigen Absendung der Anfrage jederzeit anpassen oder den Vorgang abbrechen.</li> </ul> <h2>Angebotserhalt</h2> <ul> <li>3.1. Angebote werden dem Kunden übermittelt, nachdem seine Anfrage weitergeleitet wurde, es sei denn, ein Termin wurde bereits vereinbart.</li> <li>3.2. Die Schnelligkeit, mit der Angebote den Kunden erreichen, hängt von der Komplexität des angefragten Produkts oder der Dienstleistung und der Bearbeitungszeit des Partners ab.</li> <li>3.3. Angebote stammen ausschließlich von Partnern in unserem Netzwerk, das strenge Qualitätskriterien erfüllt. Jeder Partner verpflichtet sich gegenüber renevatec - GTSports GmbH, alle relevanten Richtlinien von Handwerkskammern, berufsständischen Körperschaften und ähnlichen Organisationen einzuhalten. Zudem dürfen sie nur jene Produkte und Dienstleistungen anbieten, für die sie offiziell zugelassen sind. Aufgrund der umfangreichen Größe unseres Partnernetzwerks kann renevatec - GTSports GmbH allerdings nicht die Geeignetheit jedes einzelnen Partners garantieren. Daher obliegt es dem Kunden, die Eignung eines Partners zu überprüfen, ähnlich wie es bei einer Direktanfrage ohne unsere Vermittlung der Fall wäre.</li> <li>3.4. Die Entscheidung über das Angebot liegt beim Kunden. Wir agieren nicht als Vertragspartei, wir sind Vermittler in diesen Geschäften.</li> <li>3.5. Kunden können zu einem späteren Zeitpunkt um eine Bewertung der Angebote und der Servicequalität gebeten werden.</li> </ul> <h2>Datenschutz und Datenweitergabe</h2> <ul> <li>4.1. Personenbezogene Daten des Kunden werden nur mit dessen Zustimmung an Partner weitergeleitet. Eine Weitergabe an andere Dritte erfolgt nicht.</li> <li>4.2. Daten werden gemäß den Vorgaben des deutschen Datenschutzrechts und der EU-Datenschutz-Grundverordnung verarbeitet. Weitere Informationen sind in unserer Datenschutzerklärung einsehbar.</li> </ul> <h2>Kundenaufgaben</h2> <ul> <li>5.1. Kunden nutzen unseren Vermittlungsservice kostenfrei, werden jedoch gelegentlich gebeten, Feedback zu geben und den erfolgreichen Abschluss von Verträgen zu bestätigen.</li> </ul> <h2>Gewährleistung und Haftung</h2> <ul> <li>6.1. Es kann nicht garantiert werden, dass für jede Kundenanfrage passende Partner gefunden werden.</li> <li>6.2. Die Haftung für Schäden ist auf Vorsatz und grobe Fahrlässigkeit beschränkt, außer bei Verletzung von Leben, Körper und Gesundheit.</li> </ul> <h2>Schlussbestimmungen / Haftungsbeschränkung</h2> <ul> <li>7.1. Die Haftung für Schadensersatz unterliegt den gesetzlichen Voraussetzungen, jedoch mit folgenden Einschränkungen und Ausschlüssen:</li> <li>7.2. renevatec - GTSports GmbH übernimmt uneingeschränkte Haftung, wenn der Schaden auf vorsätzliches oder grob fahrlässiges Handeln zurückzuführen ist. Des Weiteren haftet renevatec - GTSports GmbH bei leicht fahrlässiger Verletzung von fundamentalen Pflichten, die die Erreichung des Vertragszwecks gefährden, oder bei der Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Ausführung des Vertrages erst ermöglicht und auf deren Erfüllung der Kunde regelmäßig vertraut. In solchen Fällen beschränkt sich die Haftung jedoch nur auf den vorhersehbaren, typischerweise entstehenden Schaden. renevatec - GTSports GmbH haftet nicht für leicht fahrlässige Verletzungen anderer Pflichten.</li> <li>7.3. Die genannten Haftungsbeschränkungen gelten nicht bei Schädigung von Leben, Körper und Gesundheit, bei Mängeln nach Übernahme einer Beschaffenheitsgarantie für das Produkt, und bei arglistig verschwiegenen Mängeln. Die Haftung gemäß dem Produkthaftungsgesetz bleibt hiervon unberührt.</li> <li>7.4. Soweit die Haftung von renevatec - GTSports GmbH ausgeschlossen oder eingeschränkt ist, erstreckt sich dies auch auf die persönliche Haftung von deren Angestellten, Bevollmächtigten und Erfüllungsgehilfen.</li> <li>7.5. renevatec - GTSports GmbH ist nicht verantwortlich für Pflichtverletzungen, die im Rahmen eines Vertragsverhältnisses zwischen dem Kunden und einem Partner entstehen.</li> </ul> <h2>Datenschutz</h2> <ul> <li>8.1. Datenschutzrichtlinien von renevatec - GTSports GmbH: renevatec - GTSports GmbH verarbeitet personenbezogene Daten der Kunden zweckgebunden und gemäß den geltenden gesetzlichen Bestimmungen. Detaillierte Informationen zur Art, zum Umfang und zum Zweck der Datenverarbeitung finden Sie in unserer Datenschutzerklärung, verfügbar unter: <a href='/'>URL zur Datenschutzerklärung</a>.</li> <li>8.2. Rechte der betroffenen Personen gemäß DSGVO</li> <ul> <li>8.2.1 Auskunftsrecht: Kunden können von renevatec - GTSports GmbH jederzeit Auskunft über die persönlichen Daten verlangen, die zu ihnen gespeichert wurden, gemäß Art. 15 DSGVO.</li> <li>8.2.2 Recht auf Berichtigung: Kunden haben das Recht, die Berichtigung ihrer unrichtigen personenbezogenen Daten unverzüglich zu fordern.</li> <li>8.2.3 Recht auf Löschung: Kunden können die Löschung ihrer Daten unter den Bedingungen des Art. 17 DSGVO fordern, insbesondere wenn die Daten für die ursprünglichen Zwecke nicht mehr notwendig sind oder unrechtmäßig verarbeitet wurden.</li> <li>8.2.4 Recht auf Einschränkung der Verarbeitung: Kunden haben das Recht, die Einschränkung der Verarbeitung ihrer Daten zu verlangen, wenn z.B. die Richtigkeit der Daten von ihnen angefochten wird.</li> <li>8.2.5 Recht auf Unterrichtung: Ist eine Berichtigung, Löschung oder Einschränkung der Datenverarbeitung erfolgt, ist renevatec - GTSports GmbH verpflichtet, diese Änderung allen Empfängern, denen die Daten offengelegt wurden, mitzuteilen.</li> <li>8.2.6 Recht auf Datenübertragbarkeit: Kunden haben das Recht, ihre Daten in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten.</li> <li>8.2.7 Widerrufsrecht: Kunden können ihre einmal erteilte Einwilligung in die Datenverarbeitung jederzeit widerrufen.</li> <li>8.2.8 Widerspruchsrecht: Kunden haben das Recht, jederzeit aus Gründen, die sich aus ihrer besonderen Situation ergeben, gegen die Verarbeitung ihrer Daten Widerspruch einzulegen.</li> <li>8.2.9 Beschwerderecht: Kunden können sich bei Beschwerden an die zuständige Aufsichtsbehörde wenden.</li> </ul> <li>8.3. Wenn Kunden ihre Datenschutzrechte ausüben oder weitere Informationen zu diesen Rechten erhalten möchten, können sie sich über die folgenden Kontaktdaten an uns wenden:</li> <ul> <li>E-Mail: datenschutz@renevatec.de</li> <li>Post: renevatec - GTSports GmbH, Eiswerderstr. 18, 13585 Berlin</li> </ul> </ul> <h2>Verbraucherhinweise</h2> <ul> <li>9.1. renevatec - GTSports GmbH speichert den Vertragstext und stellt ihn dem Kunden in Textform zur Verfügung, beispielsweise per E-Mail oder in gedruckter Form nach Erbringung der Leistung. Kunden haben die Möglichkeit, den Vertragstext vor Auftragserteilung auszudrucken oder elektronisch zu speichern, indem sie die Druck- oder Speicherfunktion ihres Browsers nutzen.</li> <li>9.2. Die Vertragssprache ist Deutsch.</li> <li>9.3. Plattform der Europäischen Kommission zur Online-Streitbeilegung für Verbraucher: <a href='http://ec.europa.eu/consumers/odr/'>http://ec.europa.eu/consumers/odr/</a>. renevatec - GTSports GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.</li> </ul> <h2>Widerrufsbelehrung und Widerrufsformular für Verbraucher</h2> <p>Widerrufsrecht<br> Als Verbraucher, definiert als jede natürliche Person, die ein Rechtsgeschäft zu einem Zweck abschließt, der überwiegend weder ihrer gewerblichen noch ihrer selbstständigen beruflichen Tätigkeit zugerechnet werden kann, haben Sie das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen. Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, renevatec - GTSports GmbH, Eiswerderstraße 18, 13585 Berlin, E-Mail: info@renevatec.de, Telefon: +49 (0)30 206 54797, mittels einer eindeutigen Erklärung (z.B. ein Brief per Post oder E-Mail) über Ihren Entschluss informieren. Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Frist absenden.</p> <p>Folgen des Widerrufs<br> Wenn Sie diesen Vertrag widerrufen, haben wir alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, sofern nicht ausdrücklich etwas anderes vereinbart wurde; Ihnen werden für diese Rückzahlung keine Entgelte berechnet. Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen sollen, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.</p> <p>Muster-Widerrufsformular<br> (Wenn Sie den Vertrag widerrufen möchten, füllen Sie bitte dieses Formular aus und senden es zurück an: renevatec - GTSports GmbH, Eiswerderstraße 18, 13585 Berlin, E-Mail: info@renevatec.de widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*) ______________________________________________________ ______________________________________________________ Bestellt am (*) ____________ / erhalten am (*) _________________ _______________________________________________________ Name des/der Verbraucher(s) _____________________________________________________ Anschrift des/der Verbraucher(s) _____________________________________________________ Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier) _________________________ Datum (*) Unzutreffendes streichen</p> <h2>Schlussbestimmungen</h2> <ul> <li>11.1. Gerichtsstand und Erfüllungsort ist der Sitz von renevatec - GTSports GmbH, wenn der Kunde Kaufmann, juristische Person des öffentlichen Rechts oder öffentlichrechtliches Sondervermögen ist.</li> <li>11.2. Für Kunden, die Unternehmer sind, gilt das Recht der Bundesrepublik Deutschland, solange dem keine zwingenden Verbraucherschutzvorschriften entgegenstehen.</li> </ul>",
  "data_protection": "<h2>Allgemein</h2> <p> Als Betreiber dieser Webseite und als Unternehmen kommen wir mit Ihren personenbezogenen Daten in Kontakt. Gemeint sind alle Daten, die etwas über Sie aussagen und mit denen Sie identifiziert werden können. In dieser Datenschutzerklärung möchten wir Ihnen erläutern, in welcher Weise, zu welchem Zweck und auf welcher rechtlichen Grundlage wir Ihre Daten verarbeiten. </p> <p> Für die Datenverarbeitung auf dieser Webseite und in unserem Unternehmen ist verantwortlich: </p> <p> renevatec - eine Marke von: GTSports GmbH<br/> Eiswerderstr. 18, Gebäude 129<br/> 13585 Berlin<br/> Deutschland<br/> Telefon: 030 20 654716<br/> E-Mail: <a href='mailto:info@grandtoursports.com'>info@grandtoursports.com</a> </p> <h2>Allgemeine Hinweise</h2> <p> SSL- bzw. TLS-Verschlüsselung<br/> Wenn Sie Ihre Daten auf Webseiten eingeben, Online-Bestellungen aufgeben oder E-Mails über das Internet verschicken, müssen Sie immer damit rechnen, dass unberechtigte Dritte auf Ihre Daten zugreifen. Einen vollständigen Schutz vor solchen Zugriffen gibt es nicht. Wir setzen jedoch alles daran, Ihre Daten bestmöglich zu schützen und die Sicherheitslücken zu schließen, soweit es uns möglich ist.<br/> Ein wichtiger Schutzmechanismus ist die SSL- bzw. TLS-Verschlüsselung unserer Webseite, die dafür sorgt, dass Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden können. Sie erkennen die Verschlüsselung an dem Schloss-Icon vor der eingegebenen Internetadresse in Ihrem Browser und daran, dass unsere Internetadresse mit <code>https://</code> beginnt und nicht mit <code>http://</code>. </p> <h2>Wie lange speichern wir Ihre Daten?</h2> <p> An manchen Stellen in dieser Datenschutzerklärung informieren wir Sie darüber, wie lange wir oder die Unternehmen, die Ihre Daten in unserem Auftrag verarbeiten, Ihre Daten speichern. Fehlt eine solche Angabe, speichern wir Ihre Daten, bis der Zweck der Datenverarbeitung entfällt, Sie der Datenverarbeitung widersprechen oder Sie Ihre Einwilligung in die Datenverarbeitung widerrufen. </p> <p> Im Falle eines Widerspruchs oder Widerrufs dürfen wir Ihre Daten allerdings weiterverarbeiten, wenn mindestens eine der folgenden Voraussetzungen vorliegt: </p> <ul> <li>Wir haben zwingende schutzwürdige Gründe für die Fortsetzung der Datenverarbeitung, die Ihre Interessen, Rechte und Freiheiten überwiegen (nur bei Widerspruch gegen die Datenverarbeitung; wenn sich der Widerspruch gegen Direktwerbung richtet, können wir keine schutzwürdigen Gründe vorbringen).</li> <li>Die Datenverarbeitung ist erforderlich, um Rechtsansprüche geltend zu machen, auszuüben oder zu verteidigen (gilt nicht, wenn sich Ihr Widerspruch gegen Direktwerbung richtet).</li> <li>Wir sind gesetzlich verpflichtet, Ihre Daten aufzubewahren.</li> </ul> <p> In diesem Fall löschen wir Ihre Daten, sobald die Voraussetzung(en) entfällt bzw. entfallen. </p> <h2>Datenweitergabe in die USA</h2> <p> Wir nutzen auf unserer Webseite auch Tools von Unternehmen, die Ihre Daten in die USA übermitteln und dort speichern und ggf. weiterverarbeiten. Die Europäische Kommission hat einen Angemessenheitsbeschluss für den Datenschutzrahmen EU-USA angenommen. Dadurch wird festgestellt, dass die USA ein angemessenes Schutzniveau für personenbezogene Daten aus der EU gewährleisten, die an US-Unternehmen übermittelt werden. Dieser Beschluss basiert auf neuen Garantien und Maßnahmen, die von den USA eingeführt wurden, um den Datenschutzanforderungen gerecht zu werden. Der Angemessenheitsbeschluss beinhaltet unter anderem Beschränkungen und Garantien in Bezug auf den Zugang der US-Nachrichtendienste zu den Daten. Es wurden verbindliche Garantien eingeführt, um den Zugang der US-Nachrichtendienste auf das erforderliche und verhältnismäßige Maß zum Schutz der nationalen Sicherheit zu beschränken. Zudem wurde eine verstärkte Aufsicht über die Tätigkeiten der US-Nachrichtendienste etabliert, um sicherzustellen, dass die Beschränkungen für Überwachungstätigkeiten eingehalten werden. Es wurde außerdem ein unabhängiges Rechtsbehelfsverfahren eingerichtet, um Beschwerden von europäischen Bürgern über den Zugang ihrer Daten zu bearbeiten und zu lösen. Der Datenschutzrahmen EU-USA ermöglicht es somit europäischen Unternehmen, Daten an zertifizierte US-Unternehmen zu übermitteln, ohne zusätzliche Datenschutzgarantien einführen zu müssen. Eine Liste aller zertifizierten Unternehmen können Sie unter folgendem Link einsehen: <a href='https://www.dataprivacyframework.gov/s/participant-search'>https://www.dataprivacyframework.gov/s/participant-search</a> </p> <p> Eine Änderung der Entscheidung der Europäischen Kommission kann nicht ausgeschlossen werden. </p> <h2>Ihre Rechte</h2> <p> <strong>Widerspruch gegen die Datenverarbeitung</strong><br/> Wenn Sie in dieser Datenschutzerklärung lesen, dass wir berechtigte Interessen für die Verarbeitung Ihrer Daten haben und diese deshalb auf Art. 6 Abs. 1 Satz 1 lit. f) DSGVO stützen, haben Sie nach Art. 21 DSGVO das Recht, Widerspruch dagegen einzulegen. Das gilt auch für ein Profiling, das auf Grundlage der genannten Vorschrift erfolgt. Voraussetzung ist, dass Sie Gründe für den Widerspruch anführen, die sich aus Ihrer besonderen Situation ergeben. Eine Begründung ist nicht erforderlich, wenn sich der Widerspruch gegen die Nutzung Ihrer Daten zur Direktwerbung richtet. </p> <p> Folge des Widerspruchs ist, dass wir Ihre Daten nicht mehr verarbeiten dürfen. Das gilt nur dann nicht, wenn eine der folgenden Voraussetzungen vorliegt: </p> <ul> <li>Wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen.</li> <li>Die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.</li> </ul><h2>Weitere Rechte</h2> <p><strong>Widerruf Ihrer Einwilligung zur Datenverarbeitung</strong><br/> Viele Datenverarbeitungsvorgänge erfolgen auf der Grundlage Ihrer Einwilligung. Diese erteilen Sie z. B. dadurch, dass Sie bei Online-Formularen ein entsprechendes Häkchen setzen, bevor Sie das Formular versenden, oder indem Sie bestimmte Cookies zulassen, wenn Sie unsere Webseite besuchen. Sie können Ihre Einwilligung jederzeit ohne Angabe von Gründen widerrufen (Art. 7 Abs. 3 DSGVO). Ab dem Zeitpunkt des Widerrufs dürfen wir Ihre Daten dann nicht mehr verarbeiten. Einzige Ausnahme: Wir sind gesetzlich verpflichtet, die Daten eine bestimmte Zeit lang aufzubewahren. Solche Aufbewahrungsfristen gibt es insbesondere im Steuer- und Handelsrecht.</p> <p><strong>Recht zur Beschwerde bei der zuständigen Aufsichtsbehörde</strong><br/> Wenn Sie der Auffassung sind, dass wir gegen die Datenschutzgrundverordnung (DSGVO) verstoßen, haben Sie nach Art. 77 DSGVO das Recht, sich bei einer Aufsichtsbehörde zu beschweren. Sie können sich an eine Aufsichtsbehörde in dem Mitgliedstaat Ihres Aufenthaltsorts, Ihres Arbeitsplatzes oder des Ortes wenden, an dem der mutmaßliche Verstoß stattgefunden hat. Das Beschwerderecht besteht neben verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfen.</p> <p><strong>Recht auf Datenübertragbarkeit</strong><br/> Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrages automatisiert verarbeiten, müssen wir Ihnen oder einem Dritten in einem gängigen maschinenlesbaren Format aushändigen, wenn Sie das verlangen. An einen anderen Verantwortlichen können wir die Daten nur übertragen, soweit dies technisch möglich ist.</p> <p><strong>Recht auf Datenauskunft, -löschung und -berichtigung</strong><br/> Sie haben nach Art. 15 DSGVO das Recht, unentgeltlich Auskunft darüber zu erhalten, welche personenbezogenen Daten wir von Ihnen gespeichert haben, wo die Daten herkommen, an wen wir die Daten übermitteln und zu welchem Zweck sie gespeichert werden. Sollten die Daten falsch sein, haben Sie ein Recht auf Berichtigung (Art. 16 DSGVO), unter den Voraussetzungen des Art. 17 DSGVO dürfen Sie verlangen, dass wir die Daten löschen.</p> <p><strong>Recht auf Einschränkung der Verarbeitung</strong><br/> In bestimmten Situationen können Sie nach Art. 18 DSGVO von uns verlangen, dass wir die Verarbeitung Ihrer Daten einschränken. Die Daten dürfen dann – von der Speicherung abgesehen – nur noch wie folgt verarbeitet werden: <ol> <li>mit Ihrer Einwilligung</li> <li>zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen</li> <li>zum Schutz der Rechte einer anderen natürlichen oder juristischen Person</li> <li>aus Gründen eines wichtigen öffentlichen Interesses der Europäischen Union oder eines Mitgliedstaates</li> </ol> Das Recht auf Einschränkung der Verarbeitung besteht in den folgenden Situationen: <ol> <li>Sie haben die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestritten und wir benötigen Zeit, um dies zu überprüfen. Hier besteht das Recht für die Dauer der Prüfung.</li> <li>Die Verarbeitung Ihrer personenbezogenen Daten erfolgt zu Unrecht oder war in der Vergangenheit unrechtmäßig. Hier besteht das Recht alternativ zur Löschung der Daten.</li> <li>Wir benötigen Ihre personenbezogenen Daten nicht mehr, Sie benötigen sie jedoch zur Ausübung, Verteidigung oder Geltendmachung von Rechtsansprüchen. Hier besteht das Recht alternativ zur Löschung der Daten.</li> <li>Sie haben Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt und nun müssen Ihre und unsere Interessen gegeneinander abgewogen werden. Hier besteht das Recht, solange das Ergebnis der Abwägung noch nicht feststeht.</li> </ol> </p> <h2>Hosting und Content Delivery Networks (CDN)</h2> <p><strong>Externes Hosting</strong><br/> Unsere Website liegt auf einem Server des folgenden Anbieters für Internetdienste (Hosters):<br/> Amazon Web Services EMEA SARL<br/> 38 Avenue John F. Kennedy<br/> 1855 Luxemburg</p> <p><strong>Wie verarbeiten wir Ihre Daten?</strong><br/> Der Hoster speichert alle Daten unserer Webseite. Dazu gehören auch alle personenbezogenen Daten, die automatisch oder durch Ihre Eingabe erfasst werden. Das können insbesondere sein: Ihre IP-Adresse, aufgerufene Seiten, Namen, Kontaktdaten und -anfragen sowie Meta- und Kommunikationsdaten. Bei der Datenverarbeitung hält sich unser Hoster an unsere Weisungen und verarbeitet die Daten stets nur insoweit, als dies erforderlich ist, um die Leistungspflicht uns gegenüber zu erfüllen.</p> <p><strong>Auf welcher Rechtsgrundlage verarbeiten wir Ihre Daten?</strong><br/> Da wir über unsere Webseite potenzielle Kunden ansprechen und Kontakte zu bestehenden Kunden pflegen, dient die Datenverarbeitung durch unseren Hoster der Vertragsanbahnung und -erfüllung und beruht daher auf Art. 6 Abs. 1 lit. b) DSGVO. Darüber hinaus ist es unser berechtigtes Interesse als Unternehmen, ein professionelles Internetangebot bereitzustellen, das die nötigen Anforderungen an Sicherheit, Geschwindigkeit und Effizienz erfüllt. Insoweit verarbeiten wir Ihre Daten außerdem auf der Grundlage von Art. 6 Abs. 1 lit. f) DSGVO.</p> <h2>Datenerfassung auf dieser Website</h2> <p><strong>Verwendung von Cookies</strong><br/> Unsere Webseite platziert Cookies auf Ihrem Gerät. Dabei handelt es sich um kleine Textdateien, mit denen unterschiedliche Zwecke verfolgt werden. Manche Cookies sind technisch notwendig, damit die Webseite überhaupt funktioniert (notwendige Cookies). Andere werden benötigt, um bestimmte Aktionen oder Funktionen auf der Site ausführen zu können (funktionale Cookies). So wäre es beispielsweise ohne Cookies nicht möglich, die Vorzüge eines Warenkorbs in einem Online-Shop zu nutzen. Wieder andere Cookies dienen dazu, das Nutzerverhalten zu analysieren oder Werbemaßnahmen zu optimieren. Wenn wir Dienstleistungen Dritter auf unserer Website nutzen, z. B. zur Abwicklung von Zahlungsvorgängen, können auch diese Unternehmen Cookies auf Ihrem Gerät hinterlassen, wenn Sie die Website aufrufen (sog. Third-Party-Cookies).</p> <p><strong>Wie verarbeiten wir Ihre Daten?</strong><br/> Session-Cookies werden nur für die Dauer einer Sitzung auf Ihrem Gerät gespeichert. Sobald Sie den Browser schließen, verschwinden sie also von selbst. Permanent-Cookies bleiben dagegen auf Ihrem Gerät, wenn Sie sie nicht selbst löschen. Das kann z.B. dazu führen, dass Ihr Nutzerverhalten dauerhaft analysiert wird. Sie können über die Einstellungen in Ihrem Browser Einfluss darauf nehmen, wie er mit Cookies umgeht: <ul> <li>Wollen Sie informiert werden, wenn Cookies gesetzt werden?</li> <li>Wollen Sie Cookies generell oder für bestimmte Fälle ausschließen?</li> <li>Wollen Sie, dass Cookies beim Schließen des Browsers automatisch gelöscht werden?</li> </ul> Wenn Sie Cookies deaktivieren bzw. nicht zulassen, kann die Funktionalität der Webseite eingeschränkt sein. Sofern wir Cookies von anderen Unternehmen oder zu Analysezwecken einsetzen, informieren wir Sie hierüber im Rahmen dieser Datenschutzerklärung. Auch fragen wir diesbezüglich Ihre Einwilligung ab, wenn Sie unsere Webseite aufrufen.</p> <p><strong>Server-Log-Dateien</strong><br/> Server-Log-Dateien protokollieren alle Anfragen und Zugriffe auf unsere Webseite und halten Fehlermeldungen fest. Sie umfassen auch personenbezogene Daten, insbesondere Ihre IP-Adresse. Diese wird allerdings schon nach kurzer Zeit vom Provider anonymisiert, sodass wir die Daten nicht Ihrer Person zuordnen können. Die Daten werden automatisch von Ihrem Browser an unseren Provider übermittelt.</p> <p><strong>Wie verarbeiten wir Ihre Daten?</strong><br/> Unser Provider speichert die Server-Log-Dateien, um die Aktivitäten auf unserer Webseite nachvollziehen zu können und Fehler ausfindig zu machen. Die Dateien enthalten die folgenden Daten: <ul> <li>Browsertyp und -version</li> <li>verwendetes Betriebssystem</li> <li>Referrer-URL</li> <li>Hostname des zugreifenden Rechners</li> <li>Uhrzeit der Serveranfrage</li> <li>IP-Adresse (ggf. anonymisiert)</li> </ul> Wir führen diese Daten nicht mit anderen Daten zusammen, sondern nutzen sie lediglich für die statistische Auswertung und zur Verbesserung unserer Website.</p> <p><strong>Auf welcher Rechtsgrundlage verarbeiten wir Ihre Daten?</strong><br/> Wir haben ein berechtigtes Interesse daran, dass unsere Webseite fehlerfrei läuft. Auch ist es unser berechtigtes Interesse, einen anonymisierten Überblick über die Zugriffe auf unsere Webseite zu erhalten. Die Datenverarbeitung ist deshalb gemäß Art. 6 Abs. 1 lit. f) DSGVO rechtmäßig.</p><h2>Kontaktformular</h2> <p><strong>Wie verarbeiten wir Ihre Daten?</strong><br/> Wir speichern Ihre Nachricht und die Angaben aus dem Formular, um Ihre Anfrage inklusive Anschlussfragen bearbeiten zu können. Das betrifft auch die angegebenen Kontaktdaten. Ohne Ihre Einwilligung geben wir die Daten nicht an andere Personen weiter.</p> <p><strong>Wie lange speichern wir Ihre Daten?</strong><br/> Wir löschen Ihre Daten, sobald einer der folgenden Punkte eintritt: <ol> <li>Ihre Anfrage wurde abschließend bearbeitet.</li> <li>Sie fordern uns zur Löschung der Daten auf.</li> <li>Sie widerrufen Ihre Einwilligung zur Speicherung.</li> </ol> Das gilt nur dann nicht, wenn wir gesetzlich dazu verpflichtet sind, die Daten aufzubewahren.</p> <p><strong>Auf welcher Rechtsgrundlage verarbeiten wir Ihre Daten?</strong><br/> Sofern Ihre Anfrage mit unserer vertraglichen Beziehung in Zusammenhang steht oder der Durchführung vorvertraglicher Maßnahmen dient, verarbeiten wir Ihre Daten auf der Grundlage von Art. 6 Abs. 1 lit. b) DSGVO. In allen anderen Fällen ist es unser berechtigtes Interesse, an uns gerichtete Anfragen effektiv zu bearbeiten. Rechtsgrundlage der Datenverarbeitung ist somit Art. 6 Abs. 1 lit. f) DSGVO. Haben Sie in die Speicherung Ihrer Daten eingewilligt, ist Art. 6 Abs. 1 lit. a) DSGVO die Rechtsgrundlage. In diesem Fall können Sie Ihre Einwilligung jederzeit mit Wirkung für die Zukunft widerrufen.</p> <h2>Anfrage per E-Mail, Telefon oder Telefax</h2> <p><strong>Wie verarbeiten wir Ihre Daten?</strong><br/> Wir speichern Ihre Nachricht sowie Ihre selbst gemachten Kontaktangaben bzw. die übermittelte Telefonnummer, um Ihre Anfrage inklusive Anschlussfragen bearbeiten zu können. Ohne Ihre Einwilligung geben wir die Daten nicht an andere Personen weiter.</p> <p><strong>Wie lange speichern wir Ihre Daten?</strong><br/> Wir löschen Ihre Daten, sobald einer der folgenden Punkte eintritt: <ol> <li>Ihre Anfrage wurde abschließend bearbeitet.</li> <li>Sie fordern uns zur Löschung der Daten auf.</li> <li>Sie widerrufen Ihre Einwilligung zur Speicherung.</li> </ol> Das gilt nur dann nicht, wenn wir gesetzlich dazu verpflichtet sind, die Daten aufzubewahren.</p> <p><strong>Auf welcher Rechtsgrundlage verarbeiten wir Ihre Daten?</strong><br/> Sofern Ihre Anfrage mit unserer vertraglichen Beziehung in Zusammenhang steht oder der Durchführung vorvertraglicher Maßnahmen dient, verarbeiten wir Ihre Daten auf der Grundlage von Art. 6 Abs. 1 lit. b) DSGVO. In allen anderen Fällen ist es unser berechtigtes Interesse, an uns gerichtete Anfragen effektiv zu bearbeiten. Rechtsgrundlage der Datenverarbeitung ist somit Art. 6 Abs. 1 lit. f) DSGVO. Haben Sie in die Speicherung Ihrer Daten eingewilligt, ist Art. 6 Abs. 1 lit. a) DSGVO die Rechtsgrundlage. In diesem Fall können Sie Ihre Einwilligung jederzeit mit Wirkung für die Zukunft widerrufen.</p> <h2>HubSpot</h2> <p><strong>Was ist HubSpot?</strong><br/> Plattform für das Customer Relationship Management (CRM), also das Management von Kundenbeziehungen in den Bereichen Marketing, Vertrieb und Service</p> <p><strong>Wer verarbeitet Ihre Daten?</strong><br/> HubSpot Inc., 25 Street, Cambridge, MA 02141, USA</p> <p><strong>Wo finden Sie weitere Informationen über den Datenschutz bei HubSpot?</strong><br/> <a href='https://legal.hubspot.com/de/privacy-policy'>https://legal.hubspot.com/de/privacy-policy</a></p> <p><strong>Auf welcher Grundlage übertragen wir Ihre Daten in die USA?</strong><br/> Auf Grundlage des Angemessenheitsbeschlusses der Europäischen Kommission sowie der entsprechenden Zertifizierung des Unternehmens.</p> <p><strong>Wie verarbeiten wir Ihre Daten?</strong><br/> Wir nutzen das CRM HubSpot, um Kundeninteraktionen über E-Mail, Social Media und Telefon über verschiedene Kanäle hinweg zu erfassen, zu sortieren und zu analysieren. Die erfassten personenbezogenen Daten werten wir aus, nutzen sie für die Kommunikation mit (potenziellen) Kunden oder für Marketingmaßnahmen, wie z. B. Newsletter-Mailings. Zudem ermöglicht uns HubSpot, das Verhalten unserer Webseitenbesucher zu erfassen und zu analysieren.</p> <p><strong>Auf welcher Rechtsgrundlage verarbeiten wir Ihre Daten?</strong><br/> Wir haben ein berechtigtes Interesse an einer möglichst effizienten Kundenverwaltung und -kommunikation. Die Datenverarbeitung erfolgt deshalb auf der Grundlage von Art. 6 Abs. 1 lit. f) DSGVO. Haben Sie in die Speicherung Ihrer Daten eingewilligt, ist ausschließlich Art. 6 Abs. 1 lit. a) DSGVO die Rechtsgrundlage. In diesem Fall können Sie Ihre Einwilligung jederzeit mit Wirkung für die Zukunft widerrufen.</p> <h2>Google Fonts (lokales Hosting)</h2> <p>Wir setzen auf unserer Webseite Schriften des US-amerikanischen Unternehmens Google ein. Die Schriften haben wir lokal installiert, sodass keine Verbindung zu den Servern von Google stattfindet, wenn Sie unsere Website besuchen. Weitere Informationen zu den Google Fonts finden Sie unter <a href='https://developers.google.com/fonts/faq'>https://developers.google.com/fonts/faq</a> und in der Datenschutzerklärung von Google: <a href='https://policies.google.com/privacy?hl=de'>https://policies.google.com/privacy?hl=de</a>.</p> <h2>eCommerce Kunden- und Vertragsdaten</h2> <p><strong>Wie verarbeiten wir Ihre Daten?</strong><br/> Wenn wir mit Ihnen einen Vertrag schließen, benötigen wir bestimmte personenbezogene Daten von Ihnen. Wir erheben, verarbeiten und nutzen diese Daten nur, soweit sie erforderlich sind, um unser Rechtsverhältnis zu begründen, es inhaltlich auszugestalten oder zu ändern. Können Sie unsere Dienste nur über unsere Webseite in Anspruch nehmen oder werden die Dienste über die Webseite abgerechnet, erfassen wir auch Nutzungsdaten, sofern diese erforderlich sind, um Ihnen die Inanspruchnahme unseres Angebotes zu ermöglichen oder die in Anspruch genommene Leistung abzurechnen.</p> <p><strong>Wie lange speichern wir Ihre Daten?</strong><br/> Wir speichern Ihre Daten, bis unser Rechtsverhältnis endet, es sei denn, wir sind gesetzlich dazu verpflichtet, die Daten länger aufzubewahren.</p> <p><strong>Auf welcher Rechtsgrundlage verarbeiten wir Ihre Daten?</strong><br/> Wir speichern Ihre Daten, um den Vertrag mit Ihnen zu erfüllen oder vorvertragliche Maßnahmen durchzuführen. Grundlage der Datenverarbeitung ist damit Art. 6 Abs. 1 lit. b) DSGVO.</p> <h2>Datenübermittlung bei Inanspruchnahme von Dienstleistungen und digitalen Inhalten</h2> <p><strong>Wie verarbeiten wir Ihre Daten?</strong><br/> Für die Abwicklung der Zahlung übermitteln wir Ihre Daten an einen Zahlungsdienst bzw. das mit der Zahlungsabwicklung beauftragte Kreditinstitut. Wir geben ausschließlich Daten weiter, die für den Bezahlvorgang zwingend erforderlich sind. Wenn wir darüber hinaus Daten weitergeben wollen, werden wir Ihre Einwilligung einholen.</p> <p><strong>Auf welcher Rechtsgrundlage verarbeiten wir Ihre Daten?</strong><br/> Wir geben Ihre Daten weiter, um den Vertrag zu erfüllen, den wir mit Ihnen geschlossen haben. Grundlage der Datenverarbeitung ist somit Art. 6 Abs. 1 lit. b) DSGVO. Haben Sie in die Weitergabe Ihrer Daten eingewilligt, beruht die Datenverarbeitung auf Art. 6 Abs. 1 lit. a) DSGVO. Sie können Ihre Einwilligung jederzeit mit Wirkung für die Zukunft widerrufen.</p> <h2>Datenverarbeitung auf Social Media</h2> <p><strong>Was ist Social Media?</strong><br/> Mit Social Media meinen wir die sozialen Netzwerke, auf den wir öffentlich zugängliche Profile angelegt haben. Welche sozialen Netzwerke das konkret sind, lesen Sie weiter unten.</p> <p><strong>Wer verarbeitet Ihre Daten?</strong><br/> Die jeweiligen Betreiberfirmen der sozialen Netzwerke. Die einzelnen Betreiber finden Sie weiter unten bei den jeweiligen Netzwerken.</p> <p><strong>Wie werden Ihre Daten verarbeitet?</strong><br/> Die Betreiber sozialer Netzwerke sind in der Regel dazu in der Lage, umfassende Daten über das Verhalten von Besuchern und Nutzern des Netzwerks zu erfassen und auszuwerten. Es ist uns nicht möglich, sämtliche Verarbeitungsvorgänge in den von uns genutzten sozialen Netzwerken nachzuvollziehen, weshalb ggf. weitere Verarbeitungsvorgänge, die hier nicht aufgeführt sind, von den Betreibern der sozialen Netzwerke vorgenommen werden können. In den Nutzungsbedingungen und Datenschutzerklärungen der jeweiligen sozialen Netzwerke finden Sie hierzu weitere Informationen.</p><h1>Die Verarbeitung Ihrer Daten kann ausgelöst werden</h1> <p>Die Verarbeitung Ihrer Daten kann ausgelöst werden, indem Sie die Webseite des sozialen Netzwerks oder unsere Profilseite dort besuchen. Auch wenn Sie eine Webseite aufrufen, die bestimmte Inhalte des Netzwerks, z.B. Like- oder Share-Buttons, verwendet, können bereits Daten an die Betreiber des sozialen Netzwerks übertragen werden. Sind Sie selbst Nutzer des sozialen Netzwerks und in Ihren Nutzer-Account eingeloggt, kann Ihr Besuch unserer Profilseite vom Betreiber des sozialen Netzwerks Ihrem Account zugeordnet werden. Auch, wenn Sie selbst keinen Nutzer-Account registriert haben oder nicht eingeloggt sind, kann es sein, dass der Betreiber des Netzwerks trotzdem Ihre personenbezogenen Daten erfasst, z.B. indem Ihre IP-Adresse erfasst wird oder Cookies gesetzt werden. Mit diesen Daten können die Betreiber auf Ihr Verhalten und Ihre Interessen angepasste Nutzerprofile erstellen und Ihnen interessenbezogene Werbung innerhalb und außerhalb des Netzwerks anzeigen. Wenn Sie registrierter Nutzer des Netzwerks sind, kann auch auf allen Geräten, auf denen Sie eingeloggt sind oder waren, die interessenbezogene Werbung angezeigt werden.</p> <h2>Auf welcher Rechtsgrundlage werden Ihre Daten verarbeitet?</h2> <p>Unsere Profile in den sozialen Netzwerken sollen für eine möglichst umfassende Präsenz unseres Unternehmens im Internet sorgen. Daran haben wir als Unternehmen ein berechtigtes Interesse. Die Datenverarbeitung ist daher nach Art. 6 Abs. 1 lit. f DSGVO rechtmäßig. Die von den Betreibern der sozialen Netzwerke selbst vorgenommen Datenverarbeitungsvorgänge und Analysen können auf anderen Rechtsgrundlagen beruhen. Diese müssen von den Betreibern der sozialen Netzwerke angegeben werden.</p> <h2>Wer ist für die Verarbeitung Ihrer Daten verantwortlich und wie können Sie Ihre Rechte geltend machen?</h2> <p>Wenn Sie eines unserer Profile in den sozialen Netzwerken besuchen, sind wir gemeinsam mit dem Betreiber des jeweiligen Netzwerks für die bei diesem Besuch ausgelösten Datenverarbeitungsvorgänge verantwortlich. Sie können Ihre Rechte grundsätzlich sowohl uns als auch dem Betreiber des jeweiligen Netzwerks gegenüber geltend machen. Trotz der gemeinsamen Verantwortlichkeit mit den Betreibern der sozialen Netzwerke ist unser Einfluss auf die Datenverarbeitungsvorgänge des jeweiligen Betreibers jedoch beschränkt und richtet sich in erster Linie nach den Vorgaben des Betreibers.</p> <h2>Wie lange werden Ihre Daten gespeichert?</h2> <p>Wenn wir Daten über unsere Profile in den sozialen Netzwerken erfassen, werden diese von unseren Systemen gelöscht, sobald der Zweck für ihre Speicherung entfällt, Sie uns zur Löschung auffordern oder Sie Ihre Einwilligung zur Speicherung widerrufen. Gespeicherte Cookies verbleiben auf Ihrem Endgerät, bis Sie sie löschen. Zwingende gesetzliche Bestimmungen – insb. Aufbewahrungsfristen – bleiben unberührt. Wir haben keinen Einfluss darauf, wie lange die Betreiber der sozialen Netzwerke Ihre Daten speichern, die die Betreiber zu Ihren eigenen Zwecken erfassen. Informationen hierzu erhalten Sie direkt beim Betreiber des jeweiligen sozialen Netzwerks, z.B. in der jeweiligen Datenschutzerklärung.</p> <h2>Welche Sozialen Medien nutzen wir?</h2> <ul> <li><strong>Facebook</strong></li> <li><strong>Instagram</strong></li> <li><strong>LinkedIn</strong></li> </ul> <h3>Facebook</h3> <p>Was ist Facebook?<br/>Ein soziales Netzwerk</p> <p>Wer verarbeitet Ihre Daten?<br/>Meta Platforms Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland</p> <p>Werden Ihre Daten in Drittländer übertragen?<br/>Ja, in die USA und auch in andere Drittländer</p> <p>Wo finden Sie weitere Informationen über den Datenschutz bei Facebook?<br/><a href='https://www.facebook.com/about/privacy/'>https://www.facebook.com/about/privacy/</a></p> <p>Wo können Sie als Facebook-Nutzer Ihre Werbeeinstellungen anpassen?<br/>Als registrierter Facebook-Nutzer können Sie Ihre Werbeeinstellungen in Ihrem Nutzer-Account anpassen. Klicken Sie hierzu auf folgenden Link und loggen Sie sich ein: <a href='https://www.facebook.com/settings?tab=ads'>https://www.facebook.com/settings?tab=ads</a></p> <h3>Instagram</h3> <p>Was ist Instagram?<br/>Ein auf Fotos und Videos spezialisiertes soziales Netzwerk</p> <p>Wer verarbeitet Ihre Daten?<br/>Meta Platforms Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland</p> <p>Werden Ihre Daten in Drittländer übertragen?<br/>Ja</p> <p>Wo finden Sie weitere Informationen über den Datenschutz bei Instagram?<br/><a href='https://help.instagram.com/519522125107875/?helpref=hc_fnav&bc[0]=Instagram-Hilfebereich&bc[1]=Richtlinien%20und%20Meldungen'>https://help.instagram.com/519522125107875/?helpref=hc_fnav&bc[0]=Instagram-Hilfebereich&bc[1]=Richtlinien%20und%20Meldungen</a></p> <p>Wo können Sie als Nutzer Ihre Privatsphäre-Einstellungen anpassen?<br/>Als registrierter Instagram-Nutzer können Sie Ihre Privatsphäre-Einstellungen in Ihrem Nutzer-Account anpassen. Klicken Sie hierzu auf folgenden Link und loggen Sie sich ein: <a href='https://www.instagram.com/accounts/privacy_and_security/''>https://www.instagram.com/accounts/privacy_and_security/</a></p> <h3>LinkedIn</h3> <p>Was ist LinkedIn?<br/>Ein soziales Netzwerk für geschäftliche Kontakte</p> <p>Wer verarbeitet Ihre Daten?<br/>LinkedIn Ireland Unlimited Company, Wilton Place, Dublin 2, Ireland</p> <p>Werden Ihre Daten in Drittländer übertragen?<br/>Ja</p> <p>Wo finden Sie weitere Informationen über den Datenschutz bei LinkedIn?<br/><a href='https://de.linkedin.com/legal/privacy-policy?trk=homepage-basic_footer-privacy-policy'>https://de.linkedin.com/legal/privacy-policy?trk=homepage-basic_footer-privacy-policy</a></p> <p>Wo können Sie als Nutzer Ihre Datenschutz-Einstellungen anpassen?<br/>Als registrierter LinkedIn-Nutzer können Sie Ihre Privatsphäre-Einstellungen in Ihrem Nutzer-Account anpassen. Klicken Sie hierzu auf folgenden Link und loggen Sie sich ein: <a href='https://www.linkedin.com/psettings/'>https://www.linkedin.com/psettings/</a></p>"
}
