{
  "menu": {
    "home": "Home",
    "about": "About Us",
    "service": "Services",
    "contact_us": "Contact Us",
    "term_and_condition": "Terms and conditions ",
    "data_protection": "Data protection",
    "imprint": "Imprint",
    "call_now": "Call Now"
  },
  "heading": {
    "use_ful_link": "useful Links",
    "contact_us": "Contact Us",
    "quote": "Contact",
    "readMeMore": "Read More",
    "timing": "Mon - Sat: 9:00 - 19:00"
  },
  "home": {
    "main_heading": "Welcome to the free PV provider check!",
    "main_desc": "We will help you find the best photovoltaic offer for your needs - completely free of charge and without obligation! With our special tool, customers and the right providers can get in touch directly.",
    "welcome": "Do you want to launch your project?",
    "description": "The development of reliable and scalable software solutions for any operating system, browser and device. We bring together deep industry expertise and the latest IT advancements to deliver customized solutions and products that perfectly match the needs and behavior of their users.",
    "learn": "Learn more"
  },
  "about": {
    "title": "A strong team",
    "description": "Founded in 2000, our company is a provider of IT consulting and software development services. Starting as a small AI product company, we transitioned into IT services and since then have helped non-IT organizations and software product companies improve their business performance and quickly win new customers.",
    "expertise": {
      "title": "Our expertise",
      "mobile-dev": "Mobile Development",
      "web-dev": "Web Development",
      "it": "IT consulting"
    }
  },
  "step1": {
    "heading": "Your PV provider check in 10 steps -  ",
    "subheading": "Where Should the photovoltaic system be installed ?"
  },

  "rethinkenergy": {
    "rethinkheading": "<span class='coloredtext'>Rethink</span> energy!",
    "subheading": "We compare all available providers and find the best solution for you!",
    "para": "Become independent with your own photovoltaic system and design one sustainable and clean future."
  },
  "advantages": {
    "heading": "<span class='coloredtext'>Your advantages through</span> one Own PV system: ",
    "box": [
      {
        "heading": "Independence A PV",
        "image": "img/13_Unabhangigkeit.png",
        "thumbnail": "img/13_Unabhangigkeit.png",
        "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
        "para": "System makes you <br/> independent of rising <br/> electricity costs."
      },
      {
        "heading": "Increase in Value",
        "image": "img/13_Werterhohung.png",
        "thumbnail": "img/13_Werterhohung.png",
        "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
        "para": "You increase the value <br/> with a PV system your property <br/> significantly."
      },
      {
        "heading": "Economic efficiency",
        "image": "img/13_Wirtschaftlichkeit.png",
        "thumbnail": "img/13_Wirtschaftlichkeit.png",
        "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
        "para": "With a PV system you <br/> have control over your electricity and can even <br/> generate profits."
      }
    ],
    "ourtip": "<span class='coloredtext'>Our tip:</span>",
    "para": "Another tip: The electricity provider TIBBER offers dynamic electricity tariffs and is therefore ideal for PV operators with electricity storage. More information at: https://tibber.com/de"
  },
  "inquery": {
    "heading": "<span class='coloredtext'>Do you have</span> questions?",
    "para": "We would be happy to answer any questions you may have about the topic of “photovoltaics” free of charge and without obligation.Simply fill out the contact form and we willget in touch immediately!"
  },

  "footer": {
    "para1": "Renevatec is a Berlin-based company committed to making solar energy accessible and effective for everyone. We combine innovative technology with deep industry knowledge to connect customers with the best solar energy solutions available. Our vision is a world in which renewable energy is the standard and is effortlessly integrated into everyday life.",
    "para": "© Copyright Renevatec All Rights Reserved."
  },
  "stepform": {
    "main_heading1": "<span class='coloredtext'>Your PV provider</span> check in 10 steps:",
    "laststep": "<h2>Done !</h2><p>Thank you very much for your inquiry and your trust! We look forward to finding the right provider for you and willget back to you as soon as possible! <br/> <br/> Would you like to make further inquiries ? To do this, simply click on the“ Further inquiry” button. </p>",
    "laststep_error": "<h2> Oops! Something Went Wrong</h2><p>We're sorry, but it seems that there was an issue processing your request. Please try submitting the form again later. If the problem persists, feel free to contact our support team for further assistance.<br/><br/>Thank you for your patience.<br/><br/><hr/><br/><br/>Feel free to customize this message as needed for your specific context or platform.</p>",
    "formdata": {
      "step1": {
        "heading": "Where should the PV system be installed?",
        "option1": "Detached house",
        "option2": "Apartment building",
        "option3": "Commercial buildings",
        "option4": "Other"
      },
      "step2": {
        "heading": "How much space do you have available?",
        "option1": "25 m2",
        "option2": "25 - 40 m2",
        "option3": "40 - 100 m2",
        "option4": "over 100 m2"
      },
      "step3": {
        "heading": "What type of roof is it?",
        "option1": "Flat roof",
        "option2": "Gable roof",
        "option3": "Hip roof",
        "option4": "Other"
      },
      "step4": {
        "heading": "In which direction does your roof and roof sides face?",
        "option1": "South",
        "option2": "East",
        "option3": "West",
        "option4": "Southwest/Southeast"
      },
      "step5": {
        "heading": "How much is your electricity consumption?"
      },
      "step6": {
        "heading": "When would you like to implement the project?",
        "option1": "Immediately",
        "option2": "In 1 - 3 Months",
        "option3": "In 3 - 6  Months",
        "option4": "Indefinite"
      },
      "step7": {
        "heading": "Which photovoltaic system are you interested in?",
        "option1": "PV system <br/> Power storage  <br/> including installation ",
        "option2": " PV system  <br/>  Electricity storage <br/> Self - assembly ",
        "option3": " inclusive .  <br/>Smart Energy  Management",
        "option4": "Expansion of  <br/>  existing ones  <br/>  PV system "
      },
      "step8": {
        "heading": "How would you like to finance the project?",
        "option1": "Equity capital",
        "option2": "Financing",
        "option3": "Both",
        "option4": "Hire purchase"
      },
      "step9": {
        "heading": "Where is the object located ?",
        "postal_code": "PLZ",
        "location": "Location",
        "street": "Street",
        "no": "No."
      },
      "step10": {
        "heading": "Who can we address with this offer?",
        "Salutation": "Salutation",
        "firstname": "First Name",
        "lastname": "Last Name",
        "telephone": "Telephone",
        "email": "E-mail",
        "whatsapp": "WhatsApp",
        "mr": "Mr.",
        "mrs": "Mrs.",
        "firma": "Company",
        "organisation": "Organisation"
      }
    }
  },
  "button": {
    "btnNext": "Next",
    "btnBack": "Back",
    "btnsendRequest": "Send Request",
    "btninquiry": "Further inquiry"
  },
  "person_details": {
    "Salutation": "Salutation",
    "firstname": "First Name",
    "lastname": "Last Name",
    "telephone": "Telephone",
    "email": "E-mail",
    "whatsapp": "WhatsApp",
    "telephone_error": "Telephone number must be 11 digits.",
    "postal_code": "PLZ",
    "location": "Location",
    "street": "Street",
    "no": "No.",
    "regarding": "Regarding",
    "yourmessage": "Your Message",
    "sendmessage": "Send Message"
  },
  "validation_msg": {
    "error_msg": "Please Enter ",
    "Something_wrong": "Oops! Something went wrong. Please try again later.",
    "thankYou": "Success! Your form has been submitted successfully. Our representative will call you shortly. Thank you!"
  },
  "about_us_page": {
    "heading": "<span class='coloredtext'>About  </span> us!",
    "para": "At renevatec, we are committed to helping both private households and companies find the ideal photovoltaic solution. Through our free and non-binding solar check, we identify tailor-made offers that perfectly suit your needs. We are your experts for photovoltaic solutions! Would you like to find out more? Arrange a consultation appointment with us now or use our free PV check."
  },
  "service_page": {
    "heading": "<span class='coloredtext'>Renevatec-  </span>  Our Approach!",
    "para": "Our goal is to not only present you with offers, but to offer tailor-made solutions that are precisely tailored to your individual requirements.",
    "list": "<ul className='list-group'> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Data Protection:</strong> Your data will be treated confidentially and will not be passed on to third parties indiscriminately. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Experience:</strong> Benefit from our many years of extensive industry knowledge. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Personal Service:</strong> Our experts are available to answer all your questions and work with you to develop the best possible solution. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Independence:</strong> Achieve independence from rising electricity prices and secure an independent energy supply. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Increased Value:</strong> Investing in photovoltaics not only increases your independence. We guarantee that every PV system with storage will pay for itself as the only building technology system. </li> </ul>",

    "experties": "<strong>OUR EXPERTISE</strong> <p> We know that every project is unique, which is why we offer personalized advice by our experienced experts. Feel free to contact us! </p> <strong>Customized Solutions! </strong> <br/> <p>IT Consulting & Solutions <br/> Web Development<br/> Digitalization <br/> Future Management <p/>"
  },
  "imprint": "<p> Imprint renevatec - a brand of: <br /> GTSports GmbH <br /> Eiswerderstr. 18, Building 129 <br /> 13585 Berlin, Germany <br /> Tel. 030 20 654716 <br /> <br /> Email: info@grandtoursports.com <br /> Managing Director: <br /> Thomas Richter <br /> Commercial Register: Local Court Charlottenburg, HRB 204961 B <br /> VAT identification number: DE 297945960 <br /> <br /> Responsible according to § 55 RStV: <br /> Thomas Richter <br /> Eiswerderstr. 18, Building 129 | 13585 Berlin <br /> The European Commission provides a platform for online dispute resolution (OS), which you can find here: https://ec.europa.eu/consumers/odr/. <br /> We are willing to participate in out-of-court dispute resolution proceedings before a consumer arbitration board. <br /> The responsible body is the Universal Arbitration Board of the Federal Center for Arbitration e.V., <br /> Straßburger Straße 8, 77694 Kehl am Rhein, www.universalschlichtungsstelle.de. </p>",
  "agb": "<h1>Terms and Conditions - General Terms and Conditions RENEVATEC IS A BRAND OF - GTSPORTS GMBH</h1><h2>Scope of Application</h2> <p>1.1. These General Terms and Conditions (hereinafter referred to as 'GTC') of renevatec - GTSports GmbH apply exclusively to all business relationships. We only accept deviating conditions from the customer if we expressly agree to their validity in writing.</p> <p>1.2. For the purposes of these GTC, a consumer is any natural person who concludes a legal transaction for purposes that can predominantly be attributed neither to their commercial nor their self-employed professional activity. A business entity, on the other hand, is any natural or legal person or a legally responsible partnership that acts in the exercise of its commercial or independent professional activity when concluding a legal transaction.</p> <h2>Inquiry Submission</h2> <ul> <li>2.1. By submitting an inquiry for a product or service to renevatec - GTSports GmbH, a brokerage contract is established, which includes up to four offers from our partners. This inquiry is free of charge and non-binding for the customer, and any commissions for the brokerage are borne solely by the partners.</li> <li>2.2. After the inquiry, the customer will be contacted by one of our product advisors to discuss the inquiry in detail and to suggest up to four suitable partners. The forwarding of the inquiry only takes place with the customer's consent.</li> <li>2.3. For certain products and services, an appointment with a partner can be arranged, which depends on the availability of the customer and the partner.</li> <li>2.4. Customers are encouraged to pay attention to the instructions during the brokerage process and can adjust their entries at any time until the inquiry is finally submitted or cancel the process.</li> </ul> <h2>Receipt of Offers</h2> <ul> <li>3.1. Offers are sent to the customer after their inquiry has been forwarded, unless an appointment has already been arranged.</li> <li>3.2. The speed at which offers reach the customer depends on the complexity of the requested product or service and the processing time of the partner.</li> <li>3.3. Offers come exclusively from partners in our network that meet strict quality criteria. Each partner undertakes to comply with all relevant guidelines of chambers of crafts, professional associations, and similar organizations towards renevatec - GTSports GmbH. Furthermore, they are only allowed to offer those products and services for which they are officially authorized. Due to the extensive size of our partner network, however, renevatec - GTSports GmbH cannot guarantee the suitability of each individual partner. Therefore, it is the customer's responsibility to verify the suitability of a partner, similar to what would be the case with a direct inquiry without our brokerage.</li> <li>3.4. The decision on the offer lies with the customer. We do not act as a contracting party; we are intermediaries in these transactions.</li> <li>3.5. Customers may be asked to provide feedback on the offers and service quality at a later date.</li> </ul> <h2>Data Privacy and Data Transfer</h2> <ul> <li>4.1. Personal data of the customer is only forwarded to partners with their consent. Transfer to other third parties does not occur.</li> <li>4.2. Data is processed in accordance with the requirements of German data protection law and the EU General Data Protection Regulation. Further information can be found in our privacy policy.</li> </ul> <h2>Customer Responsibilities</h2> <ul> <li>5.1. Customers use our brokerage service free of charge but may occasionally be asked to provide feedback and confirm the successful conclusion of contracts.</li> </ul> <h2>Warranty and Liability</h2> <ul> <li>6.1. It cannot be guaranteed that suitable partners will be found for every customer inquiry.</li> <li>6.2. Liability for damages is limited to intent and gross negligence, except in cases of injury to life, body, or health.</li> </ul> <h2>Final Provisions / Limitation of Liability</h2> <ul> <li>7.1. Liability for damages is subject to legal requirements, but with the following restrictions and exclusions:</li> <li>7.2. renevatec - GTSports GmbH assumes unlimited liability if the damage is attributable to intentional or grossly negligent conduct. Furthermore, renevatec - GTSports GmbH is liable for slight negligence in the breach of fundamental obligations that endanger the achievement of the purpose of the contract or in the breach of obligations whose fulfillment enables the proper execution of the contract and on whose fulfillment the customer regularly relies. In such cases, however, liability is limited to the foreseeable, typically occurring damage. renevatec - GTSports GmbH is not liable for slight negligence in the breach of other obligations.</li> <li>7.3. The aforementioned limitations of liability do not apply in cases of injury to life, body, and health, in the event of defects after assuming a guarantee for the product, and in cases of maliciously concealed defects. Liability under the Product Liability Act remains unaffected by this.</li> <li>7.4. Insofar as liability of renevatec - GTSports GmbH is excluded or limited, this also applies to the personal liability of its employees, representatives, and vicarious agents.</li> <li>7.5. renevatec - GTSports GmbH is not responsible for breaches of duty that arise within a contractual relationship between the customer and a partner.</li> </ul> <h2>Data Protection</h2> <ul> <li>8.1. Data protection policies of renevatec - GTSports GmbH: renevatec - GTSports GmbH processes personal data of customers for specific purposes and in accordance with applicable legal provisions. Detailed information on the type, scope, and purpose of data processing can be found in our privacy policy, available at: <a href='/'>URL to the privacy policy</a>.</li> <li>8.2. Rights of data subjects under the GDPR</li> <ul> <li>8.2.1 Right to information: Customers can request information from renevatec - GTSports GmbH at any time about the personal data stored about them in accordance with Art. 15 GDPR.</li> <li>8.2.2 Right to rectification: Customers have the right to immediately request the correction of their incorrect personal data.</li> <li>8.2.3 Right to erasure: Customers can request the erasure of their data under the conditions of Art. 17 GDPR, especially if the data is no longer necessary for the original purposes or has been unlawfully processed.</li> <li>8.2.4 Right to restriction of processing: Customers have the right to request the restriction of processing of their data, for example, if the accuracy of the data is contested by them.</li> <li>8.2.5 Right to notification: If correction, erasure, or restriction of data processing has occurred, renevatec - GTSports GmbH is obliged to notify all recipients to whom the data has been disclosed.</li> <li>8.2.6 Right to data portability: Customers have the right to receive their data in a structured, commonly used, and machine-readable format.</li> <li>8.2.7 Right to withdrawal: Customers can withdraw their consent to data processing at any time.</li> <li>8.2.8 Right to object: Customers have the right to object to the processing of their data at any time for reasons arising from their particular situation.</li> <li>8.2.9 Right to lodge a complaint: Customers can contact the competent supervisory authority in case of complaints.</li> </ul> <li>8.3. If customers wish to exercise their data protection rights or obtain further information about these rights, they can contact us using the following contact details:</li> <ul> <li>Email: datenschutz@renevatec.de</li> <li>Address: renevatec - GTSports GmbH, Eiswerderstr. 18, 13585 Berlin</li> </ul> </ul> <h2>Consumer Information</h2> <ul> <li>9.1. renevatec - GTSports GmbH stores the contract text and provides it to the customer in text form, for example, by email or in printed form after the service has been provided. Customers have the opportunity to print or electronically save the contract text before placing an order by using the print or save function of their browser.</li> <li>9.2. The language of the contract is German.</li> <li>9.3. European Commission's online dispute resolution platform for consumers: <a href='http://ec.europa.eu/consumers/odr/'>http://ec.europa.eu/consumers/odr/</a>. renevatec - GTSports GmbH is neither willing nor obliged to participate in dispute resolution proceedings before a consumer arbitration board.</li> </ul> <h2>Right of Withdrawal and Withdrawal Form for Consumers</h2> <p>Right of Withdrawal<br> As a consumer, defined as any natural person who concludes a legal transaction for purposes that are predominantly neither commercial nor self-employed professional, you have the right to withdraw from this contract within fourteen days without giving any reason. The withdrawal period is fourteen days from the day the contract is concluded. To exercise your right of withdrawal, you must inform us, renevatec - GTSports GmbH, Eiswerderstraße 18, 13585 Berlin, Email: info@renevatec.de, Telephone: +49 (0)30 206 54797, by means of a clear statement (e.g., a letter sent by post or email) of your decision to withdraw from this contract. To meet the withdrawal deadline, it is sufficient for you to send your notification of exercising your right of withdrawal before the withdrawal period has expired.</p> <p>Consequences of Withdrawal<br> If you withdraw from this contract, we have to refund all payments we have received from you, including delivery costs (except for the additional costs resulting from your choosing a different type of delivery than the cheapest standard delivery offered by us), immediately and at the latest within fourteen days from the day we receive notification of your withdrawal from this contract. For this refund, we will use the same means of payment that you used for the original transaction, unless expressly agreed otherwise with you; in no case will you be charged any fees for this refund. If you have requested that the services begin during the withdrawal period, you must pay us an appropriate amount, which corresponds to the proportion of the services already provided up to the time you notify us of the exercise of the right of withdrawal concerning this contract compared to the total scope of the services provided for in the contract.</p> <p>Sample Withdrawal Form<br> (If you want to withdraw from the contract, please fill out this form and send it back to: renevatec - GTSports GmbH, Eiswerderstraße 18, 13585 Berlin, Email: info@renevatec.de I/we (*) hereby revoke the contract concluded by me/us (*) for the purchase of the following goods (*)/the provision of the following service (*) ______________________________________________________ ______________________________________________________ Ordered on (*) ____________ / received on (*) _________________ _______________________________________________________ Name of the consumer(s) _____________________________________________________ Address of the consumer(s) _____________________________________________________ Signature of the consumer(s) (only for notification on paper) _________________________ Date (*) Delete as applicable</p> <h2>Final Provisions</h2> <ul> <li>11.1. The place of jurisdiction and performance is the registered office of renevatec - GTSports GmbH if the customer is a merchant, legal entity under public law, or special fund under public law.</li> <li>11.2. For customers who are entrepreneurs, German law applies, provided that there are no mandatory consumer protection regulations to the contrary.</li> </ul>"
}
