{
  "menu": {
    "home": "Home",
    "about": "About Us",
    "service": "Services",
    "contact_us": "Contact Us",
    "term_and_condition": "Terms and conditions ",
    "data_protection": "Data protection",
    "imprint": "Imprint",
    "call_now": "Call Now"
  },
  "heading": {
    "use_ful_link": "useful Links",
    "contact_us": "Contact Us",
    "quote": "Contact",
    "readMeMore": "Read More",
    "timing": "Mon - Sat: 9:00 - 19:00"
  },
  "home": {
    "main_heading": "Welcome to the free PV provider check!",
    "main_desc": "We will help you find the best photovoltaic offer for your needs - completely free of charge and without obligation! With our special tool, customers and the right providers can get in touch directly.",
    "welcome": "Do you want to launch your project?",
    "description": "The development of reliable and scalable software solutions for any operating system, browser and device. We bring together deep industry expertise and the latest IT advancements to deliver customized solutions and products that perfectly match the needs and behavior of their users.",
    "learn": "Learn more"
  },
  "about": {
    "title": "A strong team",
    "description": "Founded in 2000, our company is a provider of IT consulting and software development services. Starting as a small AI product company, we transitioned into IT services and since then have helped non-IT organizations and software product companies improve their business performance and quickly win new customers.",
    "expertise": {
      "title": "Our expertise",
      "mobile-dev": "Mobile Development",
      "web-dev": "Web Development",
      "it": "IT consulting"
    }
  },
  "step1": {
    "heading": "Your PV provider check in 8 steps -  ",
    "subheading": "Where Should the photovoltaic system be installed ?"
  },

  "rethinkenergy": {
    "rethinkheading": "<span class='coloredtext'>Rethink</span> energy!",
    "subheading": "We compare all available providers and find the best solution for you!",
    "para": "Become independent with your own photovoltaic system and design one sustainable and clean future.",
    "rethinkenergy_page": {
      "first_heading": "PLANNING A PV SYSTEM",
      "fourth_heading": "FIND THE RIGHT PARTNER",
      "second_heading": "INDEPENDENCE AND RETURN",
      "third_heading": "OWN POWER FOR E-MOBILITY",
      "click_here": "Click Here",
      "readMeMore": "Read more",
      "first_page": "We offer a helpful and professional brokerage service “renevatec”. Our company specializes in suggesting the best installation partners in your area. With renevatec you can compare different offers to determine the best price-performance ratio. A good installation partner will not only provide support during installation, but also ensure long-term warranty and support. This guarantees that your photovoltaic system works optimally and contributes to the sustainable energy supply of your home. Choose a partner who will competently accompany you through the entire process and invest in the future of your energy supply.",
      "second_page": "At Renevatec, we specialize in helping private households and companies find the ideal photovoltaic solution. Through our free and non-binding solar check, we identify tailor-made offers that perfectly suit your needs. Rising energy costs demand innovative solutions, and photovoltaic systems with electricity storage offer an effective answer. They enable you to be independent of rising electricity prices by using clean, self-generated electricity. PV systems convert sunlight directly into electrical energy. Electricity storage maximizes this use by storing energy generated during the day and making it available even in the dark or in bad weather",
      "third_page": "Investing in a photovoltaic system with electricity storage not only ensures independence from rising electricity prices, but also promises attractive returns. This is an increasingly popular choice for homeowners looking to benefit environmentally and financially. A well-sized PV system usually pays for itself in 10 to 15 years through savings in electricity costs. After this phase, the actual profit period begins, in which system owners can benefit from returns of between 5 and 10 percent, which result from the saved electricity costs and compensation for excess electricity fed in. This investment not only strengthens your financial future but also promotes a sustainable lifestyle.",
      "fourth_page": "The combination of photovoltaics and electromobility is not only economically advantageous, but also ecologically significant. The carbon-neutral use of solar power to charge electric vehicles reduces personal carbon footprints and supports global efforts against climate change. In addition, excess energy generated from a well-sized photovoltaic system can be ideally used for charging hybrid or electric cars, which significantly reduces the operating costs of these vehicles. With rising energy prices and global climate change, this integration offers a sustainable solution for environmentally conscious homeowners."
    }
  },
  "advantages": {
    "heading": "<span class='coloredtext'>Your advantages through</span> one Own PV system: ",
    "box": [
      {
        "heading": "Independence through PV / photovoltaics",
        "image": "img/13_Unabhangigkeit.webp",
        "thumbnail": "img/13_Unabhangigkeit.webp",
        "videlink": "https://youtu.be/QEi4rcp0l54",
        "page_link": "unabhangigkeit_durch_pv_fotovoltaik",
        "para": "System makes you <br/> independent of rising <br/> electricity costs."
      },
      {
        "heading": "Increase in the value of a property through PV system",
        "image": "img/13_Werterhohung.webp",
        "thumbnail": "img/13_Werterhohung.webp",
        "videlink": "https://youtu.be/gxrdPloKmYA",
        "page_link": "wertsteigerung_einer_immobilie_durch_pv_anlage",
        "para": "You increase the value <br/> with a PV system your property <br/> significantly."
      },
      {
        "heading": "Economic efficiency of PV systems and energy management systems",
        "image": "img/13_Wirtschaftlichkeit.webp",
        "thumbnail": "img/13_Wirtschaftlichkeit.webp",
        "videlink": "https://www.youtube.com/@renevatec",
        "page_link": "wirtschaftlichkeit_von_pv_anlagen_und_energiemanagementsystemen",
        "para": "With a PV system you <br/> have control over your electricity and can even <br/> generate profits."
      }
    ],
    "ourtip": "<span class='coloredtext'>Our tip:</span>",
    "para": "Another tip: The electricity provider TIBBER offers dynamic electricity tariffs and is therefore ideal for PV operators with electricity storage. More information at: https://tibber.com/de"
  },
  "advantages_page": {
    "first_page_image": {
      "heading": "Independence through PV / Photovoltaics",
      "image": "img/13_Unabhangigkeit.webp",
      "thumbnail": "img/13_Unabhangigkeit.webp",
      "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
      "para": "Energy costs are continuously rising, and more and more households are seeking sustainable solutions to reduce these costs while acting environmentally friendly. An effective solution is offered by installing a photovoltaic system with a power storage unit in single and multi-family homes. This system enables households to become independent of fluctuating electricity prices and to utilize self-generated, green electricity. <br/><br/> Full control over energy supply <br/><br/> With a PV system, solar energy is directly converted into electrical energy that can be used in one's own household. The integrated power storage unit plays a crucial role as it stores the energy generated during the day and makes it available even at night or on cloudy days. Especially in the months from February to October, when sunlight is strongest, households can cover the majority of their electricity needs with self-generated electricity. <br/><br/> Economic viability and environmental benefits <br/><br/> In addition to independence from external electricity suppliers and rising energy costs, the PV system with power storage also offers financial incentives. Excess energy that is not immediately consumed can be fed into the public grid. For this, the system owners receive compensation, currently at about eight cents per kilowatt-hour. <br/> Additionally, the economic benefit increases when a hybrid or electric vehicle is integrated into the household. These vehicles can be charged with the excess energy, maximizing the self-consumption of the self-produced electricity and thus further reducing costs. <br/> Promotion of sustainability <br/> The self-generated energy from a PV system is CO2-neutral and significantly contributes to reducing one's own ecological footprint. By using renewable energies, every household with such a system actively supports the energy transition and promotes a sustainable future. <br/> Conclusion <br/> The installation of a PV photovoltaic system with power storage is not only an economically wise decision but also a significant step towards a sustainable lifestyle. It is not only about the independence of an individual household but also about the broader vision of an environmentally friendly and sustainable society. <br/> By using these technologies, we can actively contribute to protecting our environment while also reducing the costs of our daily energy consumption. Therefore, investing in a PV system and an electric vehicle is not only an investment in our own future but also in that of our entire society."
    },
    "second_page_image": {
      "heading": "Increase in the value of a property through PV system",
      "image": "img/13_Werterhohung.webp",
      "thumbnail": "img/13_Werterhohung.webp",
      "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
      "page_link": "wertsteigerung-einer-immobilie-durch-pv-anlage",
      "para": "The integration of renewable energies into the building technology of properties is evolving from a trend to a standard in the coming years. Particularly, the installation of a photovoltaic system with a battery storage system provides a simple and cost-effective means to drive this development. But what specific advantages does this technology offer in terms of increasing the value of a property?<br/><br/> Long-term profitability and independence<br/> A PV system with a battery storage system is not only an environmentally friendly solution but also a financially wise investment. The system generates electricity over the years, reducing dependence on external energy suppliers and simultaneously lowering energy costs. This independence from rising electricity prices is a significant financial advantage that enhances the attractiveness and value of the property.<br/><br/> Amortization and return on investment<br/> The costs of installing a PV system can be amortized within a few years through savings on energy costs and potential government incentives. After the amortization period, the system begins to yield a return on investment. This return is evident not only in ongoing savings but also in a higher resale value of the property if the owner decides to sell it.<br/><br/> Increase in property value<br/> Properties equipped with a modern and efficient photovoltaic system have a clear advantage in the market. Future buyers are increasingly interested in sustainable and energy-efficient homes, which boosts the demand and thus the price of properties equipped with a PV system. Moreover, such properties are often sold more quickly than comparable ones without corresponding technological features.<br/><br/> Sustainability as added value<br/> The societal movement towards greater sustainability further enhances the value of a property equipped with a photovoltaic system. Potential buyers evaluate"
    },
    "third_page_image": {
      "heading": "Economic efficiency of PV systems and energy management systems",
      "image": "img/13_Wirtschaftlichkeit.webp",
      "thumbnail": "img/13_Wirtschaftlichkeit.webp",
      "videlink": "https://www.youtube.com/watch?v=O33uuBh6nXA",
      "page_link": "wirtschaftlichkeit-von-pv-anlagen-und-energiemanagementsystemen",
      "para": "The installation of a photovoltaic system not only offers the opportunity to generate environmentally friendly energy but also the chance to actively reduce your own electricity costs and even generate profits. A key aspect of this is the use of an Energy Management System (EMS), which gives you full control over your photovoltaic system, energy storage, and the purchase of electricity.<br/> Optimal use during the dark months<br/> Especially in the low-light months of November, December, and January, intelligent energy management is crucial for the profitability of your PV system. During these months, when sunlight is minimal, the energy management system enables optimized use of stored electricity. During the nighttime, when grid electricity demand is low and electricity prices decrease, the storage can be charged cost-effectively. This electricity is then used during the day when electricity prices are higher, leading to significant cost savings.<br/> Intelligent charging and consumption<br/> The energy management system allows you to control your consumption so that you buy electricity when it is cheapest, often even for free or with a credit when the grid has excess capacity. This often occurs in the summer, on windy and sunny days. Such systems can be set to be smart automatically deciding when to buy or store electricity based on price thresholds you set.<br/> Direct redirection of electricity to the household and electric car<br/> Another advantage of the energy management system is the ability to efficiently utilize directly generated electricity during full sunlight and low current household electricity demand. For example, the system can automatically redirect excess electricity to your electric car, maximizing self-consumption and further reducing dependence on the grid.<br/> Conclusion<br/> The combination of a PV system and an energy management system provides a robust solution for maximizing the profitability of your energy investment. By efficiently controlling and utilizing self-generated as well as purchased electricity, significant savings can be realized, and even profits can be generated. These technologies not only contribute to reducing your electricity bill but also promote a sustainable lifestyle through increased use of renewable energies."
    }
  },
  "inquery": {
    "heading": "<span class='coloredtext'>Do you have</span> questions?",
    "para": "We would be happy to answer any questions you may have about the topic of “photovoltaics” free of charge and without obligation.Simply fill out the contact form and we willget in touch immediately!"
  },

  "footer": {
    "para1": "We are a Berlin-based company and have ourselves specializes in customers who are interested in a photovoltaic system, electricity storage or an  expansion of an existing PV system. <br/> Our team of consultants has in-depth industry knowledge. <br/> Our vision is a clean world, sustainable living and a circular economy. <br/> The Co2 neutral and clean generation of your own electricity helps the environment and your wallet.<br/> Sympathy - trust - security - your renevatec team",
    "para": "© Copyright renevatec All Rights Reserved."
  },
  "stepform": {
    "main_heading1": "<span class='coloredtext'>Your PV provider</span> check in 8 steps:",
    "laststep": "<h2>Done !</h2><p>Thank you very much for your inquiry and your trust! We look forward to finding the right provider for you and willget back to you as soon as possible! <br/> <br/> Would you like to make further inquiries ? To do this, simply click on the“ Further inquiry” button. </p>",
    "laststep_error": "<h2> Oops! Something Went Wrong</h2><p>We're sorry, but it seems that there was an issue processing your request. Please try submitting the form again later. If the problem persists, feel free to contact our support team for further assistance.<br/><br/>Thank you for your patience.<br/><br/><hr/><br/><br/>Feel free to customize this message as needed for your specific context or platform.</p>",
    "formdata": {
      "step1": {
        "heading": "Where should the PV system be installed?",
        "option1": "Detached house",
        "option2": "Apartment building",
        "option3": "Commercial buildings",
        "option4": "Other"
      },
      "step2": {
        "heading": "How much space do you have available?",
        "option1": "25 m2",
        "option2": "25 - 40 m2",
        "option3": "40 - 100 m2",
        "option4": "over 100 m2"
      },
      "step3": {
        "heading": "What type of roof is it?",
        "option1": "Flat roof",
        "option2": "Gable roof",
        "option3": "Hip roof",
        "option4": "Other"
      },
      "step4": {
        "heading": "In which direction does your roof and roof sides face?",
        "option1": "South",
        "option2": "East",
        "option3": "West",
        "option4": "Southwest/Southeast"
      },
      "step5": {
        "heading": "How much is your electricity consumption?"
      },
      "step6": {
        "heading": "When would you like to implement the project?",
        "option1": "Immediately",
        "option2": "In 1 - 3 Months",
        "option3": "In 3 - 6  Months",
        "option4": "Indefinite"
      },
      "step7": {
        "heading": "Which photovoltaic system are you interested in?",
        "option1": "PV + storage",
        "option2": " PV + storage + Energy management ",
        "option3": " PV expansion",
        "option4": "PV self-assembly"
      },
      "step8": {
        "heading": "How would you like to finance the project?",
        "option1": "Equity capital",
        "option2": "Financing",
        "option3": "Both",
        "option4": "Hire purchase"
      },
      "step9": {
        "heading": "Where is the object located ?",
        "postal_code": "PLZ",
        "location": "Address",
        "street": "Street",
        "no": "No.",
        "state": "Select Federal State"
      },
      "step10": {
        "heading": "Who can we address with this offer?",
        "Salutation": "Salutation",
        "firstname": "First Name",
        "lastname": "Last Name",
        "telephone": "Telephone",
        "email": "E-mail",
        "whatsapp": "WhatsApp",
        "mr": "Mr.",
        "mrs": "Mrs.",
        "firma": "Company",
        "organisation": "Organisation"
      }
    }
  },
  "button": {
    "btnNext": "Next",
    "btnBack": "Back",
    "btnsendRequest": "Send Request",
    "btninquiry": "Further inquiry"
  },
  "person_details": {
    "Salutation": "Salutation",
    "firstname": "First Name",
    "lastname": "Last Name",
    "telephone": "Telephone",
    "email": "E-mail",
    "whatsapp": "WhatsApp",
    "telephone_error": "Telephone number must be 11 digits.",
    "postal_code": "PLZ",
    "location": "Location",
    "street": "Street",
    "no": "No.",
    "regarding": "Regarding",
    "yourmessage": "Your Message",
    "sendmessage": "Send Message"
  },
  "validation_msg": {
    "error_msg": "Please Enter ",
    "Something_wrong": "Oops! Something went wrong. Please try again later.",
    "thankYou": "Success! Your form has been submitted successfully. Our representative will call you shortly. Thank you!"
  },
  "about_us_page": {
    "heading": "<span class='coloredtext'>About  </span> us!",
    "para": "At renevatec, we are committed to helping both private households and companies find the ideal photovoltaic solution. Through our free and non-binding solar check, we identify tailor-made offers that perfectly suit your needs. We are your experts for photovoltaic solutions! Would you like to find out more? Arrange a consultation appointment with us now or use our free PV check."
  },
  "service_page": {
    "heading": "<span class='coloredtext'>Renevatec-  </span>  Our Approach!",
    "para": "Our goal is to not only present you with offers, but to offer tailor-made solutions that are precisely tailored to your individual requirements.",
    "list": "<ul className='list-group'> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Data Protection:</strong> Your data will be treated confidentially and will not be passed on to third parties indiscriminately. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Experience:</strong> Benefit from our many years of extensive industry knowledge. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Personal Service:</strong> Our experts are available to answer all your questions and work with you to develop the best possible solution. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Independence:</strong> Achieve independence from rising electricity prices and secure an independent energy supply. </li> <li className='list-group-item d-flex justify-content-between align-items-center'> <strong>- Increased Value:</strong> Investing in photovoltaics not only increases your independence. We guarantee that every PV system with storage will pay for itself as the only building technology system. </li> </ul>",

    "experties": "<strong>OUR EXPERTISE</strong> <p> We know that every project is unique, which is why we offer personalized advice by our experienced experts. Feel free to contact us! </p> <strong>Customized Solutions! </strong> <br/> <p>IT Consulting & Solutions <br/> Web Development<br/> Digitalization <br/> Future Management <p/>"
  },
  "imprint": "<p> Imprint renevatec - a brand of: <br /> GTSports GmbH <br /> Eiswerderstr. 18, Building 129 <br /> 13585 Berlin, Germany <br /> Tel. 030 20 654716 <br /> <br /> Email: info@grandtoursports.com <br /> Managing Director: <br /> Thomas Richter <br /> Commercial Register: Local Court Charlottenburg, HRB 204961 B <br /> VAT identification number: DE 297945960 <br /> <br /> Responsible according to § 55 RStV: <br /> Thomas Richter <br /> Eiswerderstr. 18, Building 129 | 13585 Berlin <br /> The European Commission provides a platform for online dispute resolution (OS), which you can find here: https://ec.europa.eu/consumers/odr/. <br /> We are willing to participate in out-of-court dispute resolution proceedings before a consumer arbitration board. <br /> The responsible body is the Universal Arbitration Board of the Federal Center for Arbitration e.V., <br /> Straßburger Straße 8, 77694 Kehl am Rhein, www.universalschlichtungsstelle.de. </p>",
  "agb": "<h1>Terms and Conditions - General Terms and Conditions RENEVATEC IS A BRAND OF - GTSPORTS GMBH</h1><h2>Scope of Application</h2> <p>1.1. These General Terms and Conditions (hereinafter referred to as 'GTC') of renevatec - GTSports GmbH apply exclusively to all business relationships. We only accept deviating conditions from the customer if we expressly agree to their validity in writing.</p> <p>1.2. For the purposes of these GTC, a consumer is any natural person who concludes a legal transaction for purposes that can predominantly be attributed neither to their commercial nor their self-employed professional activity. A business entity, on the other hand, is any natural or legal person or a legally responsible partnership that acts in the exercise of its commercial or independent professional activity when concluding a legal transaction.</p> <h2>Inquiry Submission</h2> <ul> <li>2.1. By submitting an inquiry for a product or service to renevatec - GTSports GmbH, a brokerage contract is established, which includes up to four offers from our partners. This inquiry is free of charge and non-binding for the customer, and any commissions for the brokerage are borne solely by the partners.</li> <li>2.2. After the inquiry, the customer will be contacted by one of our product advisors to discuss the inquiry in detail and to suggest up to four suitable partners. The forwarding of the inquiry only takes place with the customer's consent.</li> <li>2.3. For certain products and services, an appointment with a partner can be arranged, which depends on the availability of the customer and the partner.</li> <li>2.4. Customers are encouraged to pay attention to the instructions during the brokerage process and can adjust their entries at any time until the inquiry is finally submitted or cancel the process.</li> </ul> <h2>Receipt of Offers</h2> <ul> <li>3.1. Offers are sent to the customer after their inquiry has been forwarded, unless an appointment has already been arranged.</li> <li>3.2. The speed at which offers reach the customer depends on the complexity of the requested product or service and the processing time of the partner.</li> <li>3.3. Offers come exclusively from partners in our network that meet strict quality criteria. Each partner undertakes to comply with all relevant guidelines of chambers of crafts, professional associations, and similar organizations towards renevatec - GTSports GmbH. Furthermore, they are only allowed to offer those products and services for which they are officially authorized. Due to the extensive size of our partner network, however, renevatec - GTSports GmbH cannot guarantee the suitability of each individual partner. Therefore, it is the customer's responsibility to verify the suitability of a partner, similar to what would be the case with a direct inquiry without our brokerage.</li> <li>3.4. The decision on the offer lies with the customer. We do not act as a contracting party; we are intermediaries in these transactions.</li> <li>3.5. Customers may be asked to provide feedback on the offers and service quality at a later date.</li> </ul> <h2>Data Privacy and Data Transfer</h2> <ul> <li>4.1. Personal data of the customer is only forwarded to partners with their consent. Transfer to other third parties does not occur.</li> <li>4.2. Data is processed in accordance with the requirements of German data protection law and the EU General Data Protection Regulation. Further information can be found in our privacy policy.</li> </ul> <h2>Customer Responsibilities</h2> <ul> <li>5.1. Customers use our brokerage service free of charge but may occasionally be asked to provide feedback and confirm the successful conclusion of contracts.</li> </ul> <h2>Warranty and Liability</h2> <ul> <li>6.1. It cannot be guaranteed that suitable partners will be found for every customer inquiry.</li> <li>6.2. Liability for damages is limited to intent and gross negligence, except in cases of injury to life, body, or health.</li> </ul> <h2>Final Provisions / Limitation of Liability</h2> <ul> <li>7.1. Liability for damages is subject to legal requirements, but with the following restrictions and exclusions:</li> <li>7.2. renevatec - GTSports GmbH assumes unlimited liability if the damage is attributable to intentional or grossly negligent conduct. Furthermore, renevatec - GTSports GmbH is liable for slight negligence in the breach of fundamental obligations that endanger the achievement of the purpose of the contract or in the breach of obligations whose fulfillment enables the proper execution of the contract and on whose fulfillment the customer regularly relies. In such cases, however, liability is limited to the foreseeable, typically occurring damage. renevatec - GTSports GmbH is not liable for slight negligence in the breach of other obligations.</li> <li>7.3. The aforementioned limitations of liability do not apply in cases of injury to life, body, and health, in the event of defects after assuming a guarantee for the product, and in cases of maliciously concealed defects. Liability under the Product Liability Act remains unaffected by this.</li> <li>7.4. Insofar as liability of renevatec - GTSports GmbH is excluded or limited, this also applies to the personal liability of its employees, representatives, and vicarious agents.</li> <li>7.5. renevatec - GTSports GmbH is not responsible for breaches of duty that arise within a contractual relationship between the customer and a partner.</li> </ul> <h2>Data Protection</h2> <ul> <li>8.1. Data protection policies of renevatec - GTSports GmbH: renevatec - GTSports GmbH processes personal data of customers for specific purposes and in accordance with applicable legal provisions. Detailed information on the type, scope, and purpose of data processing can be found in our privacy policy, available at: <a href='/'>URL to the privacy policy</a>.</li> <li>8.2. Rights of data subjects under the GDPR</li> <ul> <li>8.2.1 Right to information: Customers can request information from renevatec - GTSports GmbH at any time about the personal data stored about them in accordance with Art. 15 GDPR.</li> <li>8.2.2 Right to rectification: Customers have the right to immediately request the correction of their incorrect personal data.</li> <li>8.2.3 Right to erasure: Customers can request the erasure of their data under the conditions of Art. 17 GDPR, especially if the data is no longer necessary for the original purposes or has been unlawfully processed.</li> <li>8.2.4 Right to restriction of processing: Customers have the right to request the restriction of processing of their data, for example, if the accuracy of the data is contested by them.</li> <li>8.2.5 Right to notification: If correction, erasure, or restriction of data processing has occurred, renevatec - GTSports GmbH is obliged to notify all recipients to whom the data has been disclosed.</li> <li>8.2.6 Right to data portability: Customers have the right to receive their data in a structured, commonly used, and machine-readable format.</li> <li>8.2.7 Right to withdrawal: Customers can withdraw their consent to data processing at any time.</li> <li>8.2.8 Right to object: Customers have the right to object to the processing of their data at any time for reasons arising from their particular situation.</li> <li>8.2.9 Right to lodge a complaint: Customers can contact the competent supervisory authority in case of complaints.</li> </ul> <li>8.3. If customers wish to exercise their data protection rights or obtain further information about these rights, they can contact us using the following contact details:</li> <ul> <li>Email: datenschutz@renevatec.de</li> <li>Address: renevatec - GTSports GmbH, Eiswerderstr. 18, 13585 Berlin</li> </ul> </ul> <h2>Consumer Information</h2> <ul> <li>9.1. renevatec - GTSports GmbH stores the contract text and provides it to the customer in text form, for example, by email or in printed form after the service has been provided. Customers have the opportunity to print or electronically save the contract text before placing an order by using the print or save function of their browser.</li> <li>9.2. The language of the contract is German.</li> <li>9.3. European Commission's online dispute resolution platform for consumers: <a href='http://ec.europa.eu/consumers/odr/'>http://ec.europa.eu/consumers/odr/</a>. renevatec - GTSports GmbH is neither willing nor obliged to participate in dispute resolution proceedings before a consumer arbitration board.</li> </ul> <h2>Right of Withdrawal and Withdrawal Form for Consumers</h2> <p>Right of Withdrawal<br> As a consumer, defined as any natural person who concludes a legal transaction for purposes that are predominantly neither commercial nor self-employed professional, you have the right to withdraw from this contract within fourteen days without giving any reason. The withdrawal period is fourteen days from the day the contract is concluded. To exercise your right of withdrawal, you must inform us, renevatec - GTSports GmbH, Eiswerderstraße 18, 13585 Berlin, Email: info@renevatec.de, Telephone: +49 (0)30 206 54797, by means of a clear statement (e.g., a letter sent by post or email) of your decision to withdraw from this contract. To meet the withdrawal deadline, it is sufficient for you to send your notification of exercising your right of withdrawal before the withdrawal period has expired.</p> <p>Consequences of Withdrawal<br> If you withdraw from this contract, we have to refund all payments we have received from you, including delivery costs (except for the additional costs resulting from your choosing a different type of delivery than the cheapest standard delivery offered by us), immediately and at the latest within fourteen days from the day we receive notification of your withdrawal from this contract. For this refund, we will use the same means of payment that you used for the original transaction, unless expressly agreed otherwise with you; in no case will you be charged any fees for this refund. If you have requested that the services begin during the withdrawal period, you must pay us an appropriate amount, which corresponds to the proportion of the services already provided up to the time you notify us of the exercise of the right of withdrawal concerning this contract compared to the total scope of the services provided for in the contract.</p> <p>Sample Withdrawal Form<br> (If you want to withdraw from the contract, please fill out this form and send it back to: renevatec - GTSports GmbH, Eiswerderstraße 18, 13585 Berlin, Email: info@renevatec.de I/we (*) hereby revoke the contract concluded by me/us (*) for the purchase of the following goods (*)/the provision of the following service (*) ______________________________________________________ ______________________________________________________ Ordered on (*) ____________ / received on (*) _________________ _______________________________________________________ Name of the consumer(s) _____________________________________________________ Address of the consumer(s) _____________________________________________________ Signature of the consumer(s) (only for notification on paper) _________________________ Date (*) Delete as applicable</p> <h2>Final Provisions</h2> <ul> <li>11.1. The place of jurisdiction and performance is the registered office of renevatec - GTSports GmbH if the customer is a merchant, legal entity under public law, or special fund under public law.</li> <li>11.2. For customers who are entrepreneurs, German law applies, provided that there are no mandatory consumer protection regulations to the contrary.</li> </ul>",
  "data_protection": "<h2>General</h2> <p>As the operator of this website and as a company, we come into contact with your personal data. This refers to all data that says something about you and with which you can be identified. In this privacy policy, we would like to explain to you how, for what purpose, and on what legal basis we process your data.</p> <p>The entity responsible for data processing on this website and in our company is:</p> <p>renevatec - a brand of: GTSports GmbH<br/> Eiswerderstr. 18, Building 129<br/> 13585 Berlin<br/> Germany<br/> Phone: 030 20 654716<br/> Email: <a href='mailto:info@grandtoursports.com'>info@grandtoursports.com</a></p> <h2>General Information</h2> <p>SSL or TLS encryption<br/> When you enter your data on websites, place online orders, or send emails via the internet, you must always be aware that unauthorized third parties may access your data. There is no complete protection against such access. However, we make every effort to protect your data as best as possible and to close security gaps to the extent possible.<br/> An important protection mechanism is the SSL or TLS encryption of our website, which ensures that data you transmit to us cannot be read by third parties. You can recognize the encryption by the padlock icon before the entered internet address in your browser and by the fact that our internet address starts with <code>https://</code> and not with <code>http://</code>.</p> <h2>How long do we store your data?</h2> <p>In some places in this privacy policy, we inform you about how long we or the companies processing your data on our behalf store your data. If such information is not provided, we store your data until the purpose of data processing ceases, you object to data processing, or you revoke your consent to data processing.</p> <p>In the event of an objection or revocation, we may continue to process your data if at least one of the following conditions applies:</p> <ul> <li>We have compelling legitimate reasons for continuing data processing that outweigh your interests, rights, and freedoms (only in the case of objection to data processing; if the objection is against direct marketing, we cannot provide compelling legitimate reasons).</li> <li>Data processing is necessary to assert, exercise, or defend legal claims (does not apply if your objection is against direct marketing).</li> <li>We are legally obligated to retain your data.</li> </ul> <p>In this case, we delete your data as soon as the condition(s) ceases to exist.</p> <h2>Data transfer to the USA</h2> <p>We also use tools from companies on our website that transfer your data to the USA and store and possibly further process it there. The European Commission has adopted an adequacy decision for the EU-US Privacy Shield framework. This establishes that the USA provides an adequate level of protection for personal data from the EU that is transferred to US companies. This decision is based on new guarantees and measures introduced by the USA to meet data protection requirements. The adequacy decision includes restrictions and guarantees regarding the access of US intelligence services to the data. Binding guarantees have been introduced to limit the access of US intelligence services to the necessary and proportionate extent to protect national security. In addition, enhanced oversight of the activities of US intelligence services has been established to ensure compliance with restrictions on surveillance activities. An independent redress mechanism has also been established to address and resolve complaints from European citizens about access to their data. The EU-US Privacy Shield framework thus enables European companies to transfer data to certified US companies without having to introduce additional data protection guarantees. You can view a list of all certified companies at the following link: <a href='https://www.dataprivacyframework.gov/s/participant-search'>https://www.dataprivacyframework.gov/s/participant-search</a></p> <p>A change to the European Commission's decision cannot be ruled out.</p> <h2>Your Rights</h2> <p><strong>Objection to data processing</strong><br/> If you read in this privacy policy that we have legitimate interests in processing your data and therefore base it on Art. 6 para. 1 sentence 1 lit. f) GDPR, you have the right under Art. 21 GDPR to object to this. This also applies to profiling based on the aforementioned provision. The prerequisite is that you cite reasons for the objection that arise from your particular situation. No justification is required if the objection is against the use of your data for direct marketing.</p> <p>The consequence of the objection is that we may no longer process your data. This only does not apply if one of the following conditions applies:</p> <ul> <li>We can demonstrate compelling legitimate reasons for processing that outweigh your interests, rights, and freedoms.</li> <li>Processing is necessary to assert, exercise, or defend legal claims.</li> </ul> <h2>Additional Rights</h2> <p><strong>Withdrawal of your consent to data processing</strong><br/> Many data processing operations are based on your consent. You grant this, for example, by ticking a corresponding box on online forms before sending the form, or by allowing certain cookies when you visit our website. You can revoke your consent at any time without stating reasons (Art. 7 para. 3 GDPR). From the time of withdrawal, we may no longer process your data. The only exception is if we are legally obligated to retain the data for a certain period of time. Such retention periods exist particularly in tax and commercial law.</p> <p><strong>Right to lodge a complaint with the competent supervisory authority</strong><br/> If you believe that we are violating the General Data Protection Regulation (GDPR), you have the right under Art. 77 GDPR to lodge a complaint with a supervisory authority. You can contact a supervisory authority in the Member State of your residence, your place of work, or the place where the alleged violation occurred. The right to lodge a complaint exists in addition to administrative or judicial remedies.</p> <p><strong>Right to data portability</strong><br/> Data that we process automatically based on your consent or in fulfillment of a contract must be handed over to you or a third party in a common machine-readable format if you request it. We can only transfer the data to another controller to the extent that this is technically feasible.</p> <p><strong>Right to information, deletion, and rectification of data</strong><br/> You have the right under Art. 15 GDPR to receive free information about what personal data we have stored about you, where the data comes from, to whom we transmit the data, and for what purpose it is stored. If the data is incorrect, you have the right to correction (Art. 16 GDPR); under the conditions of Art. 17 GDPR, you may request that we delete the data.</p> <p><strong>Right to restrict processing</strong><br/> In certain situations, you can request that we restrict the processing of your data under Art. 18 GDPR. The data may then only be processed - apart from storage - as follows: <ol> <li>with your consent</li> <li>to assert, exercise, or defend legal claims</li> <li>to protect the rights of another natural or legal person</li> <li>for reasons of important public interest of the European Union or a Member State</li> </ol> The right to restrict processing exists in the following situations: <ol> <li>You have disputed the accuracy of your personal data stored with us and we need time to verify this. Here, the right exists for the duration of the verification.</li> <li><p>The processing of your personal data is unlawful or has been unlawful in the past. Here, the right exists alternatively to delete the data.</p> <li>We no longer need your personal data, but you need it to exercise, defend, or assert legal claims. Here, the right exists alternatively to delete the data.</li> <li>You have objected pursuant to Art. 21 para. 1 GDPR and now your and our interests must be weighed against each other. Here, the right exists until the result of the balancing has been determined.</li> </ol></p> <h2>Hosting and Content Delivery Networks (CDN)</h2> <p><strong>External Hosting</strong><br/> Our website is hosted on a server provided by the following internet services provider (hoster):<br/> Amazon Web Services EMEA SARL<br/> 38 Avenue John F. Kennedy<br/> 1855 Luxembourg</p> <p><strong>How do we process your data?</strong><br/> The hoster stores all data of our website. This includes all personal data that is automatically captured or entered by you. This may include in particular: your IP address, pages accessed, names, contact data and inquiries, as well as meta and communication data. In processing the data, our hoster follows our instructions and only processes the data to the extent necessary to fulfill its obligations to us.</p> <p><strong>On what legal basis do we process your data?</strong><br/> Since we address potential customers via our website and maintain contacts with existing customers, the data processing by our hoster serves the purpose of initiating and fulfilling contracts and is therefore based on Art. 6 para. 1 lit. b) GDPR. Furthermore, it is our legitimate interest as a company to provide a professional internet offering that meets the necessary requirements for security, speed, and efficiency. In this respect, we also process your data on the basis of Art. 6 para. 1 lit. f) GDPR.</p> <h2>Data Collection on This Website</h2> <p><strong>Use of Cookies</strong><br/> Our website places cookies on your device. These are small text files that serve various purposes. Some cookies are technically necessary for the website to function at all (necessary cookies). Others are needed to perform certain actions or functions on the site (functional cookies). For example, it would not be possible to use the benefits of a shopping cart in an online shop without cookies. Yet other cookies are used to analyze user behavior or optimize advertising measures. If we use third-party services on our website, such as to process payment transactions, these companies may also leave cookies on your device when you visit the website (so-called third-party cookies).</p> <p><strong>How do we process your data?</strong><br/> Session cookies are only stored on your device for the duration of a session. They disappear automatically as soon as you close the browser. Persistent cookies, on the other hand, remain on your device unless you delete them yourself. This may result, for example, in your user behavior being analyzed permanently. You can influence how your browser handles cookies through the settings in your browser: <ul> <li>Do you want to be informed when cookies are set?</li> <li>Do you want to generally exclude cookies or only for certain cases?</li> <li>Do you want cookies to be automatically deleted when you close the browser?</li> </ul> If you deactivate or do not allow cookies, the functionality of the website may be restricted. If we use cookies from other companies or for analytical purposes, we will inform you about this as part of this privacy policy. We also ask for your consent in this regard when you visit our website.</p> <p><strong>Server Log Files</strong><br/> Server log files log all requests and accesses to our website and record error messages. They also include personal data, especially your IP address. However, this is anonymized by the provider after a short time, so we cannot associate the data with your person. The data is automatically transmitted from your browser to our provider.</p> <p><strong>How do we process your data?</strong><br/> Our provider stores the server log files in order to be able to track the activities on our website and to identify errors. The files contain the following data: <ul> <li>Browser type and version</li> <li>Operating system used</li> <li>Referrer URL</li> <li>Hostname of the accessing computer</li> <li>Time of the server request</li> <li>IP address (possibly anonymized)</li> </ul> We do not merge this data with other data, but only use it for statistical evaluation and to improve our website.</p> <p><strong>On what legal basis do we process your data?</strong><br/> We have a legitimate interest in ensuring that our website runs smoothly. It is also our legitimate interest to obtain an anonymized overview of the accesses to our website. The data processing is therefore lawful pursuant to Art. 6 para. 1 lit. f) GDPR.</p> <h2>Contact Form</h2> <p><strong>How do we process your data?</strong><br/> We store your message and the information from the form in order to process your inquiry including follow-up questions. This also includes the provided contact details. Without your consent, we do not pass on the data to other persons.</p> <p><strong>How long do we store your data?</strong><br/> We delete your data as soon as one of the following points occurs: <ol> <li>Your request has been finally processed.</li> <li>You request us to delete the data.</li> <li>You revoke your consent to the storage.</li> </ol> This only does not apply if we are legally obligated to retain the data.</p> <p><strong>On what legal basis do we process your data?</strong><br/><p>If your request is related to our contractual relationship or serves the purpose of pre-contractual measures, we process your data on the basis of Art. 6 para. 1 lit. b) GDPR. In all other cases, it is our legitimate interest to process inquiries directed to us effectively. The legal basis for data processing is therefore Art. 6 para. 1 lit. f) GDPR. If you have consented to the storage of your data, Art. 6 para. 1 lit. a) GDPR is the legal basis. In this case, you can revoke your consent at any time with effect for the future.</p> <h2>Inquiry via Email, Telephone, or Fax</h2> <p><strong>How do we process your data?</strong><br/> We store your message as well as the contact details you provide or the telephone number transmitted to process your inquiry including follow-up questions. Without your consent, we do not disclose the data to other persons.</p> <p><strong>How long do we store your data?</strong><br/> We delete your data as soon as one of the following points occurs: <ol> <li>Your request has been finally processed.</li> <li>You request us to delete the data.</li> <li>You revoke your consent to the storage.</li> </ol> This only does not apply if we are legally obligated to retain the data.</p> <p><strong>On what legal basis do we process your data?</strong><br/> If your request is related to our contractual relationship or serves the purpose of pre-contractual measures, we process your data on the basis of Art. 6 para. 1 lit. b) GDPR. In all other cases, it is our legitimate interest to process inquiries directed to us effectively. The legal basis for data processing is therefore Art. 6 para. 1 lit. f) GDPR. If you have consented to the storage of your data, Art. 6 para. 1 lit. a) GDPR is the legal basis. In this case, you can revoke your consent at any time with effect for the future.</p> <h2>HubSpot</h2> <p><strong>What is HubSpot?</strong><br/> Platform for Customer Relationship Management (CRM), i.e. management of customer relationships in the areas of marketing, sales, and service</p> <p><strong>Who processes your data?</strong><br/> HubSpot Inc., 25 Street, Cambridge, MA 02141, USA</p> <p><strong>Where can you find more information about data protection at HubSpot?</strong><br/> <a href='https://legal.hubspot.com/de/privacy-policy'>https://legal.hubspot.com/de/privacy-policy</a></p> <p><strong>On what basis do we transfer your data to the USA?</strong><br/> On the basis of the adequacy decision of the European Commission and the corresponding certification of the company.</p> <p><strong>How do we process your data?</strong><br/> We use the CRM HubSpot to capture, organize, and analyze customer interactions across email, social media, and phone across various channels. We analyze the collected personal data, use it for communication with (potential) customers, or for marketing activities, such as newsletter mailings. In addition, HubSpot allows us to track and analyze the behavior of our website visitors.</p> <p><strong>On what legal basis do we process your data?</strong><br/> We have a legitimate interest in efficient customer management and communication. Therefore, data processing is based on Art. 6 para. 1 lit. f) GDPR. If you have consented to the storage of your data, only Art. 6 para. 1 lit. a) GDPR is the legal basis. In this case, you can revoke your consent at any time with effect for the future.</p> <h2>Google Fonts (local hosting)</h2> <p>We use fonts from the US company Google on our website. We have installed the fonts locally so that no connection to Google's servers is established when you visit our website. For more information about Google Fonts, please visit <a href='https://developers.google.com/fonts/faq'>https://developers.google.com/fonts/faq</a> and Google's privacy policy: <a href='https://policies.google.com/privacy?hl=en'>https://policies.google.com/privacy?hl=en</a>.</p> <h2>eCommerce Customer and Contract Data</h2> <p><strong>How do we process your data?</strong><br/> When we enter into a contract with you, we need certain personal data from you. We only collect, process, and use this data to the extent necessary to establish, design, or change our legal relationship. If you can only use our services via our website or if the services are billed via the website, we also collect usage data if necessary to enable you to use our services or to bill the services used.</p> <p><strong>How long do we store your data?</strong><br/> We store your data until our legal relationship ends, unless we are legally obligated to retain the data for a longer period.</p> <p><strong>On what legal basis do we process your data?</strong><br/> We store your data to fulfill the contract with you or to carry out pre-contractual measures. The legal basis for data processing is therefore Art. 6 para. 1 lit. b) GDPR.</p> <h2>Data Transmission when Using Services and Digital Content</h2> <p><strong>How do we process your data?</strong><br/> For processing the payment, we transmit your data to a payment service or the credit institution commissioned with the payment processing. We only pass on data that is absolutely necessary for the payment process. If we want to pass on data beyond this, we will obtain your consent.</p> <p><strong>On what legal basis do we process your data?</strong><br/> We pass on your data to fulfill the contract we have concluded with you. The legal basis for data processing is therefore Art. 6 para. 1 lit. b) GDPR. If you have consented to the transfer of your data, the data processing is based on Art. 6 para. 1 lit. a) GDPR. You can revoke your consent at any time with effect for the future.</p> <h2>Data Processing on Social Media</h2> <p><strong>What is Social Media?</strong><br/> By social media, we mean the social networks on which we have publicly accessible profiles. You can find out which social networks these are below.</p> <p><strong>Who processes your data?</strong><br/> The respective operating companies of the social networks. You can find the individual operators below in the respective networks.</p> <p><strong>How is your data processed?</strong><br/> The operators of social networks are generally able to collect and evaluate comprehensive data about the behavior of visitors and users of the network. It is not possible for us to comprehensively understand all processing operations in the social networks we use, which is why additional processing operations that are not listed here may be carried out by the operators of the social networks. You can find further information in the terms of use and privacy policies of the respective social networks.</p> <h1>Data Processing Triggers</h1> <p>Data processing can be triggered by visiting the social network's website or our profile page there. Even if you visit a website that uses certain content of the network, such as like or share buttons, data may already be transferred to the operators of the social network. If you are a user of the social network and logged into your user account, your visit to our profile page can be assigned to your account by the operator of the social network. Even if you are not a registered user or not logged in, the operator of the network may still collect your personal data, for example, by collecting your IP address or setting cookies. With this data, the operators can create user profiles tailored to your behavior and interests and show you interest-based advertising within and outside the network. If you are a registered user of the network, interest-based advertising may also be displayed on all devices on which you are or have been logged in.</p> <h2>On what legal basis is your data processed?</h2> <p>Our profiles on social networks are intended to ensure the most comprehensive presence of our company on the internet. We have a legitimate interest in this as a company. Data processing is therefore lawful according to Art. 6 para. 1 lit. f GDPR. The data processing operations and analyses carried out by the operators of the social networks themselves may be based on other legal bases. These must be specified by the operators of the social networks.</p> <h2>Who is responsible for processing your data and how can you assert your rights?</h2> <p>When you visit one of our profiles on social networks, we are jointly responsible with the operator of the respective network for the data processing operations triggered during this visit. You can generally assert your rights against both us and the operator of the respective network. Despite the joint responsibility with the operators of the social networks, our influence on the data processing operations of the respective operator is limited and is primarily based on the specifications of the operator.</p> <h2>How long will your data be stored?</h2> <p>When we collect data via our profiles on social networks, it will be deleted from our systems as soon as the purpose for its storage ceases to apply, you request us to delete it, or you revoke your consent to its storage. Stored cookies remain on your device until you delete them. Mandatory legal provisions, in particular retention periods, remain unaffected. We have no influence on how long the operators of the social networks store your data that they collect for their own purposes. You can obtain information about this directly from the operator of the respective social network, e.g., in the respective privacy policy.</p> <h2>Which Social Media do we use?</h2> <ul> <li><strong>Facebook</strong></li> <li><strong>Instagram</strong></li> <li><strong>LinkedIn</strong></li> </ul> <h3>Facebook</h3> <p>What is Facebook?<br/>A social network</p> <p>Who processes your data?<br/>Meta Platforms Ireland Limited, 4 Grand Canal Square, Dublin 2, Ireland</p> <p>Are your data transferred to third countries?<br/>Yes, to the USA and other third countries</p> <p>Where can you find more information about data protection at Facebook?<br/><a href='https://www.facebook.com/about/privacy/'>https://www.facebook.com/about/privacy/</a></p> <p>Where can you, as a Facebook user, adjust your ad settings?<br/>As a registered Facebook user, you can adjust your ad settings in your user account. To do this, click on the following link and log in: <a href='https://www.facebook.com/settings?tab=ads'>https://www.facebook.com/settings?tab=ads</a></p> <h3>Instagram</h3> <p>What is Instagram?<br/>A social network specialized in photos and videos</p> <p>Who processes your data?<br/>Meta Platforms Ireland Limited, 4 Grand Canal Square, Dublin 2, Ireland</p> <p>Are your data transferred to third countries?<br/>Yes</p> <p>Where can you find more information about data protection at Instagram?<br/><a href='https://help.instagram.com/519522125107875/?helpref=hc_fnav&bc[0]=Instagram-Hilfebereich&bc[1]=Richtlinien%20und%20Meldungen'>https://help.instagram.com/519522125107875/?helpref=hc_fnav&bc[0]=Instagram-Hilfebereich&bc[1]=Richtlinien%20und%20Meldungen</a></p> <p>Where can you, as a user, adjust your privacy settings?<br/>As a registered Instagram user, you can adjust your privacy settings in your user account. To do this, click on the following link and log in: <a href='https://www.instagram.com/accounts/privacy_and_security/''>https://www.instagram.com/accounts/privacy_and_security/</a></p> <h3>LinkedIn</h3> <p>What is LinkedIn?<br/>A social network for business contacts</p> <p>Who processes your data?<br/>LinkedIn Ireland Unlimited Company, Wilton Place, Dublin 2, Ireland</p> <p>Are your data transferred to third countries?<br/>Yes</p> <p>Where can you find more information about data protection at LinkedIn?<br/><a href='https://de.linkedin.com/legal/privacy-policy?trk=homepage-basic_footer-privacy-policy'>https://de.linkedin.com/legal/privacy-policy?trk=homepage-basic_footer-privacy-policy</a></p> <p>Where can you, as a user, adjust your privacy settings?<br/>As a registered LinkedIn user, you can adjust your privacy settings in your user account. To do this, click on the following link and log in: <a href='https://www.linkedin.com/psettings/''>https://www.linkedin.com/psettings/</a></p>"
}
